<?php

namespace Database\Seeders;

use App\Models\Service;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class ServiceSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        //
        Service::create([
            'name' => 'تنظيف المكيفات',
            'description' => 'تنظيف المكيفات من "منازل للصيانة المنزلية" يضمن كفاءة عالية وهواء نقي باستخدام تقنيات حديثة وآمنة في الرياض.',
            'icon' => '1724070997.png',
            'category_id' => 4,
        ]);
        Service::create([
            'name' => 'تركيب المكيفات',
            'description' => 'تركيب المكيفات من "منازل للصيانة المنزلية" يضمن أداء ممتاز وتبريد فعال بأيدي خبراء محترفين في الرياض.',
            'icon' => '1724071015.png',
            'category_id' => 4,
        ]);
        Service::create([
            'name' => 'فك وتركيب المكيفات',
            'description' => 'فك وتركيب المكيفات مع "منازل للصيانة المنزلية" يتم بسرعة وأمان على يد خبراء محترفين في الرياض.',
            'icon' => '1724071059.png',
            'category_id' => 4,
        ]);
        Service::create([
            'name' => 'تعبئة غاز الفريون',
            'description' => 'تعبئة غاز الفريون من "منازل للصيانة المنزلية" تضمن تبريد فعّال وأداء مثالي لمكيفك في الرياض.',
            'icon' => '1724071071.png',
            'category_id' => 4,
        ]);
        Service::create([
            'name' => 'تصليح الاعطال',
            'description' => 'تصليح أعطال المكيفات مع "منازل للصيانة المنزلية" يعني حلّ سريع وفعّال لأي مشكلة في مكيفك بالرياض.',
            'icon' => '1724071096.png',
            'category_id' => 4,
        ]);
        Service::create([
            'name' => 'المغاسل',
            'description' => 'خدمة تركيب وصيانة المغاسل من "منازل للصيانة المنزلية" تضمن لك تجهيز مغسلتك بأعلى جودة وبأسلوب احترافي بالرياض.',
            'icon' => '1724071118.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'المراحيض',
            'description' => 'خدمة تركيب وصيانة المراحيض من "منازل للصيانة المنزلية" تضمن لك أداء ممتاز وصيانة احترافية في الرياض.',
            'icon' => '1724071133.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'أحواض الاستحمام',
            'description' => 'خدمة تركيب وصيانة أحواض الاستحمام من "منازل للصيانة المنزلية" تضمن لك تجربة استحمام مريحة وبأعلى جودة بالرياض.',
            'icon' => '1724071146.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'المحابس والليات والشطافات',
            'description' => 'خدمة تركيب وصيانة المحابس والليات والشطافات من "منازل للصيانة المنزلية" تضمن لك عمل سليم وتدفق مثالي في الرياض.',
            'icon' => '1724071182.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'عوامة الخزانات',
            'description' => 'خدمة صيانة وتركيب عوامة الخزانات من "منازل للصيانة المنزلية" تضمن لك تحكم دقيق في مستوى المياه وكفاءة عالية في الرياض.',
            'icon' => '1724071199.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'تاسيس سباكة',
            'description' => 'تأسيس السباكة مع "منازل للصيانة المنزلية" يضمن لك نظام صحي ومتين بأعلى معايير الجودة في الرياض.',
            'icon' => '1724071234.png',
            'category_id' => 2,
        ]);
        Service::create([
            'name' => 'الانارة الداخلية',
            'description' => 'خدمة تركيب وصيانة الإنارة الداخلية من "منازل للصيانة المنزلية" تضمن لك إضاءة مثالية وأجواء مريحة في الرياض.',
            'icon' => '1724071256.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'مصابيح الثريا',
            'description' => 'تركيب وصيانة مصابيح الثريا مع "منازل للصيانة المنزلية" يضمن لك إضاءة أنيقة ومميزة في الرياض.',
            'icon' => '1724071285.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'تحويل الانارة الى ليد',
            'description' => 'تحويل الإنارة إلى ليد مع "منازل للصيانة المنزلية" يوفر لك إضاءة فعّالة وتوفير في الطاقة مع لمسة عصرية في الرياض.',
            'icon' => '1724071309.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'مفاتيح وافياش',
            'description' => 'تركيب وصيانة المفاتيح والأفياش مع "منازل للصيانة المنزلية" يضمن لك أمان وكفاءة عالية في نظام الكهرباء في الرياض.',
            'icon' => '1724071343.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'مراوح الشفط والتهوية',
            'description' => 'تركيب وصيانة مراوح الشفط والتهوية مع "منازل للصيانة المنزلية" يضمن لك تهوية ممتازة وأداء فعّال في الرياض.',
            'icon' => '1724071372.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'الواح توزيع الكهرباء',
            'description' => 'تركيب وصيانة ألواح توزيع الكهرباء مع "منازل للصيانة المنزلية" يضمن لك توزيع كهربائي آمن وفعّال في الرياض.',
            'icon' => '1724071392.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'تاسيس كهرباء جديد',
            'description' => 'تأسيس الكهرباء الجديد مع "منازل للصيانة المنزلية" يضمن لك نظام كهربائي متكامل وآمن بأعلى معايير الجودة في الرياض.',
            'icon' => '1724071427.png',
            'category_id' => 3,
        ]);
        Service::create([
            'name' => 'الثلاجات',
            'description' => 'صيانة وإصلاح الثلاجات مع "منازل للصيانة المنزلية" يضمن لك أداء ممتاز وتبريد فعّال في الرياض.',
            'icon' => '1724071443.png',
            'category_id' => 1,
        ]);
        Service::create([
            'name' => 'غسالات ونشافات ملابس',
            'description' => 'صيانة وإصلاح غسالات ونشافات الملابس مع "منازل للصيانة المنزلية" يضمن لك أداء ممتاز وتشغيل سلس في الرياض.',
            'icon' => '1724071461.png',
            'category_id' => 1,
        ]);
        Service::create([
            'name' => 'غسالات اطباق',
            'description' => 'صيانة وإصلاح غسالات الأطباق مع "منازل للصيانة المنزلية" يضمن لك تنظيف فعّال وعمر أطول لجهازك في الرياض.',
            'icon' => '1724071481.png',
            'category_id' => 1,
        ]);
        Service::create([
            'name' => 'افران الغاز',
            'description' => 'صيانة وإصلاح أفران الغاز مع "منازل للصيانة المنزلية" يضمن لك أماناً وكفاءة في الطهي بجودة عالية بالرياض.',
            'icon' => '1724071509.png',
            'category_id' => 1,
        ]);
        Service::create([
            'name' => 'الإضاءة الخارجية',
            'description' => 'شركة منازل تقدم جميع أعمال تركيب المصابيح للاضاءة  الخاريجة فى المنزل',
            'icon' => '1724118505.png',
            'category_id' => 3,
        ]);
    }
}
