<?php

namespace Database\Seeders;

use App\Models\SubService;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class SubServiceSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        //

        SubService::create([
            'name' => 'تنظيف مكيف سبلت | افضل شركة تنظيف مكيفات في الرياض',
            'short_description' => 'شركة منازل تقدم خدمات تنظيف مكيفات السبليت في الرياض باستخدام أحدث التقنيات والمعدات لضمان أداء ممتاز وكفاءة عالية. احصل على هواء نقي وصحي، وطول عمر المكيف، مع فريق من الخبراء المدربين. اتصل بنا الآن للحصول على خدمة تنظيف شاملة وبأسعار تنافسية.',
            'long_description' => '<p dir="rtl">تنظيف المكيفات من الجوانب الأساسية التي ينبغي أن يوليها كل منزل اهتماماً بالغاً، فالمكيفات النظيفة هي السبيل لضمان هواء نقي وصحي داخل أرجاء المنزل، إذا كنت تسعى للعثور على شركة موثوقة ومتميزة في خدمات تنظيف مكيفات سبليت بالرياض، فإن شركة منازل هي الخيار الأمثل، نحن نقدم خدمات غسيل وتنظيف مكيفات السبليت بالرياض باستخدام أحدث الأساليب والتقنيات المتطورة.</p>

<p dir="rtl">نحن ندرك تمامًا أهمية المحافظة على نظافة المكيفات، حيث أن الأتربة والشوائب المتراكمة داخل المكيفات يمكن أن تؤثر سلباً على كفاءة التشغيل وجودة الهواء الصادر، في شركة منازل نعتمد على فريق من الخبراء المحترفين الذين يمتلكون المهارات والخبرة اللازمة لتنظيف المكيفات بدقة وفعالية.</p>

<h2 dir="rtl">&nbsp;أفضل خدمات تنظيف وغسيل مكيفات سبليت في الرياض</h2>

<p dir="rtl">في المملكة العربية السعودية، تُعدّ مكيفات الهواء وبالأخص مكيفات سبليت، من الأساسيات التي لا غنى عنها نظراً لارتفاع درجات الحرارة والجفاف الذي يسود البلاد على مدار العام، وتعتبر مكيفات سبليت من أشهر أنواع المكيفات المستخدمة في السعودية، بفضل ميزاتها المتعددة التي تجعلها الخيار المفضل للعديد من الأفراد، فهي توفر تبريدًا مريحًا وصحيًا بكفاءة عالية، وتستهلك كميات قليلة من الكهرباء، مما يسهم في تقليل فواتير الكهرباء.</p>

<p dir="rtl">مع ذلك، تتعرض المكيفات لمشاكل عديدة نتيجة الإهمال في تنظيفها بشكل دوري، تراكم الأوساخ والاتربة داخل مكيفات سبليت يمكن أن يقلل من كفاءتها ويؤثر سلبًا على جودة الهواء، لذا في شركة منازل للنظافة العامة بالرياض، نحرص على تقديم خدمة غسيل مكيفات سبليت بجودة عالية وكفاءة متميزة، هدفنا هو مساعدتكم في الحفاظ على بيئة صحية ومريحة داخل منزلكم.</p>

<h2 dir="rtl">لماذا تختار شركة منازل لتنطيف مكيف سبليت الخاص بك</h2>

<p dir="rtl">يعتبر تنظيف مكيفات سبليت من الأمور الضرورية للحفاظ على أدائها وكفاءتها. يعتقد العديد من أصحاب المنازل أو المنشآت أن مكيفاتهم قد انتهى عمرها الافتراضي أو تعرّضت للتعطل، مما يدفعهم لتغيير المكيف أو دفع تكاليف صيانة باهظة، لكن في كثير من الأحيان، قد تكون المشكلة بسيطة للغاية وتتمثل في تراكم الأتربة والأوساخ على المروحة وأجزاء المكيف الأخرى، وهو ما يمكن حله بعملية تنظيف دورية.</p>

<p dir="rtl">إليك بعض الأسباب التي تجعل البحث عن شركة تنظيف مكيفات أمراً مهماً:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين الأداء والكفاءة: </strong>تراكم الأتربة والأوساخ يمكن أن يؤدي إلى تقليل كفاءة المكيف بشكل ملحوظ. تنظيف المكيف بانتظام يضمن عمله بكفاءة أعلى، مما يوفر طاقة ويقلل من استهلاك الكهرباء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إطالة عمر المكيف:</strong> الصيانة الدورية والتنظيف تساعد في تجنب المشاكل الكبيرة التي قد تؤدي إلى تلف أجزاء المكيف أو الحاجة إلى استبداله مبكراً، تنظيف المكيف بشكل مستمر يسهم في إطالة عمره الافتراضي.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين جودة الهواء:</strong> الأوساخ والأتربة المتراكمة داخل المكيف يمكن أن تؤثر سلبًا على جودة الهواء الذي تنفثه، مما قد يؤدي إلى مشاكل صحية خاصة لمن يعانون من الحساسية أو الأمراض التنفسية. تنظيف المكيف يساعد في تحسين جودة الهواء داخل منزلك.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توفير التكاليف:</strong> استبدال مكيف أو دفع تكاليف صيانة كبيرة يمكن أن يكون مكلفًا، من خلال الاعتماد على خدمات تنظيف مهنية، يمكنك تجنب هذه التكاليف الإضافية وضمان أن مكيفك يعمل بكفاءة.</p>
	</li>
</ol>

<p dir="rtl">إذا كنت تواجه مشاكل مع مكيفك، فلا تتسرع في استبداله أو دفع تكاليف صيانة كبيرة، قد تكون المشكلة بسيطة ويمكن حلها من خلال خدمة تنظيف احترافية، البحث عن شركة تنظيف مكيفات ذات جودة عالية يضمن لك الحصول على خدمة مهنية تؤدي إلى تحسين أداء مكيفك وحفاظه في حالة ممتازة.</p>

<h2 dir="rtl">ما هي الإجراءات التي تتبعها شركة منازل في تنظيف مكيفات السبليت؟</h2>

<p dir="rtl">تتفاوت أنواع مكيفات السبليت المتاحة في الأسواق، من بينها مكيفات سبليت جري، إل جي، جنرال، فوجي، ميديا، يوجين، جازان، كرافت، ماندو، وسامسونج. يلتزم فريقنا بتنظيف جميع أنواع مكيفات السبليت من خلال اتباع مجموعة من الخطوات الدقيقة:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>إيقاف مصدر الطاقة: </strong>قبل الشروع في عملية تنظيف مكيفات السبليت، نبدأ بفصل مصدر الطاقة الكهربائية عن الجهاز، وذلك من خلال إيقاف تشغيله من اللوحة الرئيسية وفصل الفيشة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>حماية المحيط: </strong>يقوم الفريق بعزل أي أثاث قريب من المكيف، مع الحرص على حماية الأرضيات والأثاث المحيط.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تفكيك وتنظيف:</strong> يتم فك الغطاء الأمامي للمكيف وإزالة الفلاتر الموجودة داخله وتنظيفها بشكل منفصل وبعناية.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>عزل الأجزاء الكهربائية:</strong> يتم عزل اللوحة الكهربائية وغطاء المكيف بشكل دقيق لتفادي أي ضرر قد ينتج عن الرطوبة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl">تنظيف الداخلي: نقوم بغسل المكيفات من الداخل باستخدام ماكينة KARCHER ذات الضغط المنخفض، مع استخدام الماء ومواد تنظيف مناسبة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الأجزاء الإضافية:</strong> تشمل عملية التنظيف غسل مواسير الصرف، مرشحات الهواء، زعانف التبريد، وفلتر المكيف باستخدام فراشي مخصصة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التطهير:</strong> نرشد المواد المطهرة والمضادة للبكتيريا والفطريات على جميع الأجزاء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التهوية والتجفيف:</strong> بعد الانتهاء من تنظيف المكيفات، نتركها لتجف تماماً لمدة لا تقل عن ساعتين قبل إعادة تركيب الفلاتر وتشغيل المكيفات مجدداً.</p>
	</li>
</ol>

<h2 dir="rtl">شركة منازل : الرائدون في تنظيف المكيفات بالرياض</h2>

<p dir="rtl">تعد شركة منازل من أبرز الشركات المتخصصة في تنظيف مكيفات السبليت في الرياض، حيث نولي اهتماماً بالغاً بكل التفاصيل لضمان إطالة عمر مكيفاتكم وتحسين أدائها، نحن نقدم لكم خدمة غسيل وصيانة المكيفات بأعلى معايير النظافة، من خلال العناية بكل جزء من أجزاء المكيف، مما يساهم في تعزيز كفاءة عمله وتحسين جودة الهواء المتدفق منه. يتألف مكيف الهواء سبليت من جزئين رئيسيين، هما الوحدة الداخلية والوحدة الخارجية، ونعمل في منازل على تنظيف جميع الأجزاء بعناية فائقة، وذلك على النحو التالي:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الفلاتر:</strong> نقوم بفصل فلاتر الهواء الداخلية وتنظيفها بدقة لإزالة الأوساخ والغبار. تعمل هذه الفلاتر على منع دخول الغبار والشوائب الأخرى إلى الغرفة، وبالتالي تحسين جودة الهواء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف مبخر الوحدة الداخلية:</strong> نستخدم الماء النقي لتنظيف المبخر بلطف، لإزالة الغبار والأوساخ والرواسب الأخرى التي قد تؤثر على أداء المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المكثف الخارجي:</strong> يتم غسل المكثف الخارجي بلطف باستخدام الماء النقي لإزالة الغبار والأوساخ، مما يساهم في تحسين كفاءة تبريد المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المروحة:</strong> نعتني بتنظيف المروحة في كل من الوحدة الداخلية والخارجية باستخدام فرشاة ناعمة لإزالة الغبار والأوساخ، مما يساعد في الحفاظ على سير عمل المروحة بشكل سلس وفعال.</p>
	</li>
</ol>

<p dir="rtl">مع شركة منازل يمكنك الاطمئنان إلى أن مكيفك سيعمل بكفاءة عالية لفترة طويلة، بفضل عنايتنا الدقيقة بخدمات تنظيف المكيفات.</p>

<h2 dir="rtl">ما الذي يميز شركة منازل عن غيرها من شركات تنظيف التكييف بالرياض؟</h2>

<p dir="rtl">تعتبر شركة منازل من أفضل الشركات المتخصصة في تنظيف مكيفات السبليت بالرياض، وتتميز عن غيرها بعدد من العوامل التي تجعلها الخيار الأمثل لعملائها، ومنها:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>فريق مؤهل ومدرب:</strong> يتكون الفريق من عمالة فلبينية وهندية ونيبالية، يتمتعون بالدقة والمهارة اللازمة لتنظيف مكيفات الهواء بفعالية وأمان، مما يضمن تنفيذ الخدمة بأعلى مستوى من الاحترافية.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام المعدات الحديثة:</strong> تمتلك الشركة أحدث المعدات والأدوات المخصصة لعملية غسيل المكيفات، مما يضمن جودة الخدمة والنتائج المثالية التي تلبي توقعات العملاء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تقنيات التنظيف الحديثة:</strong> تعتمد خدمة غسيل مكيفات السبليت التي تقدمها الشركة على التقنيات الحديثة والمبتكرة، التي تتيح تنظيف المكيفات بشكل أفضل وأكثر فعالية، مما يعزز كفاءة أداء المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>السرعة والكفاءة:</strong> تلتزم بتوفير خدمة تنظيف المكيفات بسرعة وكفاءة، مما يتيح للعملاء الحصول على خدمة عالية الجودة دون أي تأخير، ويضمن رضاهم التام.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الراحة والمرونة:</strong> نوفر راحة ومرونة للعملاء من خلال إمكانية تحديد مواعيد الخدمة وفقاً لجدولهم الزمني واحتياجاتهم. فريقنا يتواجد في الموقع في الموعد المحدد لضمان تنفيذ الخدمة بأقصى درجة من المرونة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أسعار مناسبة:</strong> تقدم خدمة غسيل مكيفات السبليت بأسعار مناسبة ومنافسة، مما يجعلها خياراً جذاباً لعملائها الذين يبحثون عن جودة عالية بأسعار معقولة.</p>
	</li>
</ol>

<p dir="rtl">بفضل هذه العوامل، نظل الخيار الأول للتنظيف والصيانة في مجال مكيفات السبليت بالرياض، مما يعزز سمعتنا كشركة رائدة في تقديم خدمات عالية الجودة.</p>',
            'icon' => '3.png',
            'service_id' => 1,
            'active' => 1,
            'price' => 200,
            'final_price' => 200,

        ]);

    }
}
