<?php

namespace Database\Seeders;

use App\Models\SubService;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class SubServiceSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        //

        SubService::create([
            'name' => 'تنظيف مكيف سبلت | افضل شركة تنظيف مكيفات في الرياض',
            'short_description' => 'شركة منازل تقدم خدمات تنظيف مكيفات السبليت في الرياض باستخدام أحدث التقنيات والمعدات لضمان أداء ممتاز وكفاءة عالية. احصل على هواء نقي وصحي، وطول عمر المكيف، مع فريق من الخبراء المدربين. اتصل بنا الآن للحصول على خدمة تنظيف شاملة وبأسعار تنافسية.',
            'long_description' => '<p dir="rtl">تنظيف المكيفات من الجوانب الأساسية التي ينبغي أن يوليها كل منزل اهتماماً بالغاً، فالمكيفات النظيفة هي السبيل لضمان هواء نقي وصحي داخل أرجاء المنزل، إذا كنت تسعى للعثور على شركة موثوقة ومتميزة في خدمات تنظيف مكيفات سبليت بالرياض، فإن شركة منازل هي الخيار الأمثل، نحن نقدم خدمات غسيل وتنظيف مكيفات السبليت بالرياض باستخدام أحدث الأساليب والتقنيات المتطورة.</p>

<p dir="rtl">نحن ندرك تمامًا أهمية المحافظة على نظافة المكيفات، حيث أن الأتربة والشوائب المتراكمة داخل المكيفات يمكن أن تؤثر سلباً على كفاءة التشغيل وجودة الهواء الصادر، في شركة منازل نعتمد على فريق من الخبراء المحترفين الذين يمتلكون المهارات والخبرة اللازمة لتنظيف المكيفات بدقة وفعالية.</p>

<h2 dir="rtl">&nbsp;أفضل خدمات تنظيف وغسيل مكيفات سبليت في الرياض</h2>

<p dir="rtl">في المملكة العربية السعودية، تُعدّ مكيفات الهواء وبالأخص مكيفات سبليت، من الأساسيات التي لا غنى عنها نظراً لارتفاع درجات الحرارة والجفاف الذي يسود البلاد على مدار العام، وتعتبر مكيفات سبليت من أشهر أنواع المكيفات المستخدمة في السعودية، بفضل ميزاتها المتعددة التي تجعلها الخيار المفضل للعديد من الأفراد، فهي توفر تبريدًا مريحًا وصحيًا بكفاءة عالية، وتستهلك كميات قليلة من الكهرباء، مما يسهم في تقليل فواتير الكهرباء.</p>

<p dir="rtl">مع ذلك، تتعرض المكيفات لمشاكل عديدة نتيجة الإهمال في تنظيفها بشكل دوري، تراكم الأوساخ والاتربة داخل مكيفات سبليت يمكن أن يقلل من كفاءتها ويؤثر سلبًا على جودة الهواء، لذا في شركة منازل للنظافة العامة بالرياض، نحرص على تقديم خدمة غسيل مكيفات سبليت بجودة عالية وكفاءة متميزة، هدفنا هو مساعدتكم في الحفاظ على بيئة صحية ومريحة داخل منزلكم.</p>

<h2 dir="rtl">لماذا تختار شركة منازل لتنطيف مكيف سبليت الخاص بك</h2>

<p dir="rtl">يعتبر تنظيف مكيفات سبليت من الأمور الضرورية للحفاظ على أدائها وكفاءتها. يعتقد العديد من أصحاب المنازل أو المنشآت أن مكيفاتهم قد انتهى عمرها الافتراضي أو تعرّضت للتعطل، مما يدفعهم لتغيير المكيف أو دفع تكاليف صيانة باهظة، لكن في كثير من الأحيان، قد تكون المشكلة بسيطة للغاية وتتمثل في تراكم الأتربة والأوساخ على المروحة وأجزاء المكيف الأخرى، وهو ما يمكن حله بعملية تنظيف دورية.</p>

<p dir="rtl">إليك بعض الأسباب التي تجعل البحث عن شركة تنظيف مكيفات أمراً مهماً:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين الأداء والكفاءة: </strong>تراكم الأتربة والأوساخ يمكن أن يؤدي إلى تقليل كفاءة المكيف بشكل ملحوظ. تنظيف المكيف بانتظام يضمن عمله بكفاءة أعلى، مما يوفر طاقة ويقلل من استهلاك الكهرباء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إطالة عمر المكيف:</strong> الصيانة الدورية والتنظيف تساعد في تجنب المشاكل الكبيرة التي قد تؤدي إلى تلف أجزاء المكيف أو الحاجة إلى استبداله مبكراً، تنظيف المكيف بشكل مستمر يسهم في إطالة عمره الافتراضي.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين جودة الهواء:</strong> الأوساخ والأتربة المتراكمة داخل المكيف يمكن أن تؤثر سلبًا على جودة الهواء الذي تنفثه، مما قد يؤدي إلى مشاكل صحية خاصة لمن يعانون من الحساسية أو الأمراض التنفسية. تنظيف المكيف يساعد في تحسين جودة الهواء داخل منزلك.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توفير التكاليف:</strong> استبدال مكيف أو دفع تكاليف صيانة كبيرة يمكن أن يكون مكلفًا، من خلال الاعتماد على خدمات تنظيف مهنية، يمكنك تجنب هذه التكاليف الإضافية وضمان أن مكيفك يعمل بكفاءة.</p>
	</li>
</ol>

<p dir="rtl">إذا كنت تواجه مشاكل مع مكيفك، فلا تتسرع في استبداله أو دفع تكاليف صيانة كبيرة، قد تكون المشكلة بسيطة ويمكن حلها من خلال خدمة تنظيف احترافية، البحث عن شركة تنظيف مكيفات ذات جودة عالية يضمن لك الحصول على خدمة مهنية تؤدي إلى تحسين أداء مكيفك وحفاظه في حالة ممتازة.</p>

<h2 dir="rtl">ما هي الإجراءات التي تتبعها شركة منازل في تنظيف مكيفات السبليت؟</h2>

<p dir="rtl">تتفاوت أنواع مكيفات السبليت المتاحة في الأسواق، من بينها مكيفات سبليت جري، إل جي، جنرال، فوجي، ميديا، يوجين، جازان، كرافت، ماندو، وسامسونج. يلتزم فريقنا بتنظيف جميع أنواع مكيفات السبليت من خلال اتباع مجموعة من الخطوات الدقيقة:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>إيقاف مصدر الطاقة: </strong>قبل الشروع في عملية تنظيف مكيفات السبليت، نبدأ بفصل مصدر الطاقة الكهربائية عن الجهاز، وذلك من خلال إيقاف تشغيله من اللوحة الرئيسية وفصل الفيشة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>حماية المحيط: </strong>يقوم الفريق بعزل أي أثاث قريب من المكيف، مع الحرص على حماية الأرضيات والأثاث المحيط.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تفكيك وتنظيف:</strong> يتم فك الغطاء الأمامي للمكيف وإزالة الفلاتر الموجودة داخله وتنظيفها بشكل منفصل وبعناية.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>عزل الأجزاء الكهربائية:</strong> يتم عزل اللوحة الكهربائية وغطاء المكيف بشكل دقيق لتفادي أي ضرر قد ينتج عن الرطوبة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl">تنظيف الداخلي: نقوم بغسل المكيفات من الداخل باستخدام ماكينة KARCHER ذات الضغط المنخفض، مع استخدام الماء ومواد تنظيف مناسبة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الأجزاء الإضافية:</strong> تشمل عملية التنظيف غسل مواسير الصرف، مرشحات الهواء، زعانف التبريد، وفلتر المكيف باستخدام فراشي مخصصة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التطهير:</strong> نرشد المواد المطهرة والمضادة للبكتيريا والفطريات على جميع الأجزاء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التهوية والتجفيف:</strong> بعد الانتهاء من تنظيف المكيفات، نتركها لتجف تماماً لمدة لا تقل عن ساعتين قبل إعادة تركيب الفلاتر وتشغيل المكيفات مجدداً.</p>
	</li>
</ol>

<h2 dir="rtl">شركة منازل : الرائدون في تنظيف المكيفات بالرياض</h2>

<p dir="rtl">تعد شركة منازل من أبرز الشركات المتخصصة في تنظيف مكيفات السبليت في الرياض، حيث نولي اهتماماً بالغاً بكل التفاصيل لضمان إطالة عمر مكيفاتكم وتحسين أدائها، نحن نقدم لكم خدمة غسيل وصيانة المكيفات بأعلى معايير النظافة، من خلال العناية بكل جزء من أجزاء المكيف، مما يساهم في تعزيز كفاءة عمله وتحسين جودة الهواء المتدفق منه. يتألف مكيف الهواء سبليت من جزئين رئيسيين، هما الوحدة الداخلية والوحدة الخارجية، ونعمل في منازل على تنظيف جميع الأجزاء بعناية فائقة، وذلك على النحو التالي:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الفلاتر:</strong> نقوم بفصل فلاتر الهواء الداخلية وتنظيفها بدقة لإزالة الأوساخ والغبار. تعمل هذه الفلاتر على منع دخول الغبار والشوائب الأخرى إلى الغرفة، وبالتالي تحسين جودة الهواء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف مبخر الوحدة الداخلية:</strong> نستخدم الماء النقي لتنظيف المبخر بلطف، لإزالة الغبار والأوساخ والرواسب الأخرى التي قد تؤثر على أداء المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المكثف الخارجي:</strong> يتم غسل المكثف الخارجي بلطف باستخدام الماء النقي لإزالة الغبار والأوساخ، مما يساهم في تحسين كفاءة تبريد المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المروحة:</strong> نعتني بتنظيف المروحة في كل من الوحدة الداخلية والخارجية باستخدام فرشاة ناعمة لإزالة الغبار والأوساخ، مما يساعد في الحفاظ على سير عمل المروحة بشكل سلس وفعال.</p>
	</li>
</ol>

<p dir="rtl">مع شركة منازل يمكنك الاطمئنان إلى أن مكيفك سيعمل بكفاءة عالية لفترة طويلة، بفضل عنايتنا الدقيقة بخدمات تنظيف المكيفات.</p>

<h2 dir="rtl">ما الذي يميز شركة منازل عن غيرها من شركات تنظيف التكييف بالرياض؟</h2>

<p dir="rtl">تعتبر شركة منازل من أفضل الشركات المتخصصة في تنظيف مكيفات السبليت بالرياض، وتتميز عن غيرها بعدد من العوامل التي تجعلها الخيار الأمثل لعملائها، ومنها:</p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>فريق مؤهل ومدرب:</strong> يتكون الفريق من عمالة فلبينية وهندية ونيبالية، يتمتعون بالدقة والمهارة اللازمة لتنظيف مكيفات الهواء بفعالية وأمان، مما يضمن تنفيذ الخدمة بأعلى مستوى من الاحترافية.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام المعدات الحديثة:</strong> تمتلك الشركة أحدث المعدات والأدوات المخصصة لعملية غسيل المكيفات، مما يضمن جودة الخدمة والنتائج المثالية التي تلبي توقعات العملاء.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تقنيات التنظيف الحديثة:</strong> تعتمد خدمة غسيل مكيفات السبليت التي تقدمها الشركة على التقنيات الحديثة والمبتكرة، التي تتيح تنظيف المكيفات بشكل أفضل وأكثر فعالية، مما يعزز كفاءة أداء المكيف.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>السرعة والكفاءة:</strong> تلتزم بتوفير خدمة تنظيف المكيفات بسرعة وكفاءة، مما يتيح للعملاء الحصول على خدمة عالية الجودة دون أي تأخير، ويضمن رضاهم التام.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الراحة والمرونة:</strong> نوفر راحة ومرونة للعملاء من خلال إمكانية تحديد مواعيد الخدمة وفقاً لجدولهم الزمني واحتياجاتهم. فريقنا يتواجد في الموقع في الموعد المحدد لضمان تنفيذ الخدمة بأقصى درجة من المرونة.</p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أسعار مناسبة:</strong> تقدم خدمة غسيل مكيفات السبليت بأسعار مناسبة ومنافسة، مما يجعلها خياراً جذاباً لعملائها الذين يبحثون عن جودة عالية بأسعار معقولة.</p>
	</li>
</ol>

<p dir="rtl">بفضل هذه العوامل، نظل الخيار الأول للتنظيف والصيانة في مجال مكيفات السبليت بالرياض، مما يعزز سمعتنا كشركة رائدة في تقديم خدمات عالية الجودة.</p>',
            'icon' => '3.png',
            'service_id' => 1,
            'active' => 1,
            'price' => 200,
            'final_price' => 200,

        ]);

        SubService::create([
            'name' => 'صيانة مفتاح طبلون فرعى 110فولت',
            'short_description' => 'احجزها الحين بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>صيانة مفتاح الطبلون الفرعي 110 فولت: أفضل حلول لضمان أداء كهربائي مثالي</strong></p>

<p dir="rtl"><strong>هل تبحث عن خدمة صيانة مفتاح طبلون فرعي 110 فولت لبيتِك أو مكتبِك؟ شركة منازل هنا لتقديم أفضل الحلول لك. عندما يتعطل مفتاح الطبلون الفرعي، قد تجد نفسك في موقف محير، لكن لا داعي للقلق، فنحن هنا لنقدم لك الخدمة التي تحتاجها.</strong></p>

<p dir="rtl"><strong>المفتاح الطبلون الفرعي هو جزء مهم من نظام الكهرباء في منزلك أو مكتبك، حيث يتحكم في توزيع الطاقة الكهربائية إلى الدوائر المختلفة. قد لا تدرك كم هو حيوي حتى يحدث خطأ. ومع الأسف، المشاكل الكهربائية يمكن أن تظهر في أي وقت، وخصوصاً مع الاستخدام المتواصل. يمكن أن تكون الأعطال في هذا المفتاح إشارة إلى مشكلات أعمق في النظام الكهربائي، ولهذا السبب، من الضروري أن تتعامل مع مشكلة مثل هذه بأقصى قدر من الدقة والخبرة.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نتميز بقدرتنا على معالجة هذه المشكلات بكفاءة وسرعة. فريقنا من الفنيين المتخصصين مدرب على أعلى مستوى، ولديه الخبرة اللازمة للتعامل مع جميع أنواع الأعطال التي قد تصيب مفتاح الطبلون الفرعي. نحن نستخدم أحدث الأدوات والتقنيات لضمان عدم تكرار المشكلة في المستقبل، ونحرص على تقديم خدمة متميزة تضمن لك الاستقرار والأمان الكهربائي.</strong></p>

<p dir="rtl"><strong>لماذا قد تحتاج إلى صيانة مفتاح الطبلون الفرعي؟ حسنًا، قد تلاحظ بعض العلامات التي تشير إلى وجود مشكلة. مثلاً، إذا كان هناك مشاكل في توزيع الكهرباء بين الدوائر المختلفة، أو إذا لاحظت أن بعض الأجهزة الكهربائية لا تعمل كما ينبغي، أو حتى إذا لاحظت زيادة في استهلاك الطاقة، فقد يكون المفتاح الطبلون الفرعي هو السبب. عند حدوث أي من هذه المشاكل، لا تتردد في الاتصال بنا. نحن هنا لتقديم الخدمة التي تحتاجها بأعلى مستوى من الاحترافية.</strong></p>

<p dir="rtl"><strong>عملية الصيانة لدينا تشمل فحص شامل لكل مكونات الطبلون، والتأكد من أن جميع الأسلاك والتوصيلات في حالة جيدة. نقوم أيضًا بفحص نظام التوزيع للتأكد من عدم وجود أي تسربات أو مشاكل أخرى قد تؤثر على أداء النظام الكهربائي. وبعد انتهاء الصيانة، نُجري اختبارًا شاملًا للتأكد من أن كل شيء يعمل بسلاسة كما كان في السابق. كل خطوة من خطوات عملنا تهدف إلى ضمان أقصى قدر من الأمان والكفاءة لمحيطك الكهربائي.</strong></p>

<p dir="rtl"><strong>عندما تختار شركة منازل، أنت تختار الأمان والاحترافية. نحن لا نقدم فقط خدمة الصيانة، بل نحرص أيضًا على توعية عملائنا بأهمية الصيانة الدورية وكيفية الحفاظ على النظام الكهربائي في حالة ممتازة. فنحن نؤمن بأن التوعية جزء مهم من الخدمة التي نقدمها، لأنها تساعدك على تجنب المشاكل المستقبلية وضمان عمل نظام الكهرباء لديك بكفاءة.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تبحث عن خدمة صيانة مفتاح طبلون فرعي 110 فولت موثوقة وسريعة، شركة منازل هي خيارك الأمثل. نحن هنا لخدمتك وتقديم الدعم الذي تحتاجه لحل أي مشكلة قد تواجهك، مع الحرص على تقديم خدمة تتجاوز توقعاتك. لا تتردد في الاتصال بنا اليوم للحصول على استشارة أو تحديد موعد لخدمة الصيانة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي العلامات التي تشير إلى وجود مشكلة في مفتاح الطبلون الفرعي؟<br />
	قد تشمل العلامات وجود مشاكل في توزيع الكهرباء، الأجهزة التي لا تعمل بشكل صحيح، أو زيادة غير طبيعية في استهلاك الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني الحفاظ على مفتاح الطبلون الفرعي في حالة جيدة؟<br />
	تأكد من إجراء صيانة دورية، وفحص الأسلاك والتوصيلات بانتظام، وتجنب تحميل المفتاح بجهد زائد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم تستغرق عملية صيانة مفتاح الطبلون الفرعي؟<br />
	تعتمد المدة على حجم المشكلة، لكن عادةً ما تستغرق عملية الصيانة بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل ضماناً على خدمات الصيانة؟<br />
	نعم، نحن نقدم ضماناً على خدماتنا لتوفير الأمان والراحة لك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا كانت المشكلة تتكرر بعد الصيانة؟<br />
	اتصل بنا فوراً، وسنتعامل مع المشكلة مرة أخرى بشكل مجاني ضمن فترة الضمان.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>نحن في شركة منازل نعمل على ضمان راحة بالك وسلامتك الكهربائية. اتصل بنا اليوم لتلبية احتياجاتك وتوفير أفضل حلول الصيانة لمفتاح الطبلون الفرعي الخاص بك.</strong></p>',
            'icon' => '1724076207.png',
            'service_id' => 17,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);

        SubService::create([
            'name' => 'صيانة مفتاح طبلون فرعى 220 فولتت',
            'short_description' => 'احجزها الحين بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>صيانة مفتاح الطبلون الفرعي بجهد 220 فولت: ضمان أداء كهربائي ممتاز مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تواجه مشكلة في مفتاح الطبلون الفرعي بجهد 220 فولت، فإن شركة منازل تقدم لك خدمة صيانة متخصصة لضمان أداء النظام الكهربائي بأقصى كفاءة وسلامة. مفتاح الطبلون الفرعي هو عنصر حيوي في توزيع الطاقة الكهربائية في المنزل أو المكتب، وله دور مهم في فصل وتوصيل التيار الكهربائي إلى الدوائر المختلفة.</strong></p>

<p dir="rtl"><strong>مفتاح الطبلون الفرعي بجهد 220 فولت يتحكم في تزويد الطاقة الكهربائية للأجهزة والدوائر التي تتطلب جهدًا عاليًا، مثل الأفران الكهربائية، والمكيفات، والأجهزة الكبيرة الأخرى. إذا كنت تواجه مشكلات مع هذا المفتاح، فقد يظهر ذلك في شكل انقطاع مفاجئ للتيار الكهربائي، أو صعوبة في تشغيل أو إيقاف الدوائر، أو حتى مشاكل في توزيع الطاقة إلى الأجهزة المتصلة.</strong></p>

<p dir="rtl"><strong>عند الاتصال بشركة منازل لطلب خدمة صيانة لمفتاح الطبلون الفرعي، يبدأ فريقنا المختص بإجراء فحص شامل للمفتاح والنظام الكهربائي. نقوم بتقييم الحالة العامة للمفتاح ونفحص الأسلاك والتوصيلات للتأكد من عدم وجود تلف أو تآكل. نحن نبحث عن أي علامات تدل على مشاكل، مثل التسرب الكهربائي أو الحرارة الزائدة، والتي قد تشير إلى ضرورة إجراء صيانة أو استبدال للمفتاح.</strong></p>

<p dir="rtl"><strong>إذا تبين أن هناك مشكلة تحتاج إلى إصلاح، فإننا نعمل على تقديم الحلول المناسبة. قد يتضمن ذلك إصلاح التوصيلات أو الأسلاك، أو استبدال المفتاح إذا كان تالفًا. نحن نستخدم قطع غيار عالية الجودة لضمان أن كل شيء يعمل بشكل صحيح بعد الصيانة. بعد الانتهاء من العمل، نقوم بإجراء اختبارات شاملة للتأكد من أن المفتاح يعمل بكفاءة وأن النظام الكهربائي مستقر وآمن.</strong></p>

<p dir="rtl"><strong>نحن ندرك أهمية سلامة النظام الكهربائي، خاصة عند التعامل مع جهات عالية الجهد مثل 220 فولت. فريق شركة منازل يلتزم بأعلى معايير الأمان والجودة، ويحرص على تقديم خدمة صيانة موثوقة تحافظ على أمان منزلك أو مكتبك وتضمن أداءً ممتازًا للمفتاح.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت بحاجة إلى صيانة لمفتاح الطبلون الفرعي بجهد 220 فولت، فإن شركة منازل هنا لتقديم أفضل خدمة. اتصل بنا اليوم للحصول على استشارة مجانية وابدأ في تحسين أداء نظامك الكهربائي.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي علامات الحاجة إلى صيانة مفتاح الطبلون الفرعي بجهد 220 فولت؟ تشمل العلامات انقطاع التيار الكهربائي، صعوبة في تشغيل الدوائر، أو مشاكل في توزيع الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لصيانة مفتاح الطبلون الفرعي؟ يعتمد الوقت على تعقيد المشكلة، لكنه عادةً ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني إصلاح مفتاح الطبلون الفرعي بنفسي؟ يُفضل الاستعانة بفني متخصص لضمان الأمان وتجنب أي مخاطر كهربائية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الإجراءات التي تتخذها شركة منازل أثناء صيانة مفتاح الطبلون الفرعي؟ نقوم بفحص شامل للمفتاح والنظام الكهربائي، إصلاح أو استبدال القطع التالفة، ونقوم بإجراء اختبارات للتأكد من جودة العمل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمات الصيانة؟ نعم، نقدم ضمانًا على جودة العمل الذي نقدمه، بما في ذلك صيانة مفتاح الطبلون الفرعي.</strong></p>
	</li>
</ol>',
            'icon' => '1724076530.png
',
            'service_id' => 17,
            'active' => 1,
            'price' => 55.00,
            'final_price' => 55.00,

        ]);

        SubService::create([
            'name' => 'اصلاح او تغيير الريلاى',
            'short_description' => 'احجز خدمة تغيير الريلاى من شركة منازل الان',
            'long_description' => '<p dir="rtl"><strong>علاج مشاكل الريلاى في منزلك: تقدم شركة منازل الحلول الأمثل لضمان التشغيل السليم</strong></p>

<p dir="rtl"><strong>إذا كان لديك مشكلة في الريلاى أو تحتاج إلى تغييره، فإن شركة منازل هنا لتقديم أفضل خدمة لك! الريلاى، أو ما يعرف بمفتاح التبديل الكهربائي، هو جزء أساسي من نظام الكهرباء في منزلك. إنه العنصر الذي يتحكم في تشغيل وإيقاف الأجهزة الكهربائية عن طريق إرسال إشارات كهربائية. لكن، كما هو الحال مع أي مكون كهربائي، قد يتعرض الريلاى للتلف أو الفشل بمرور الوقت، مما يتطلب استبداله أو إصلاحه لضمان استمرار عمل نظامك الكهربائي بكفاءة.</strong></p>

<p dir="rtl"><strong>تخيل الريلاى كحارس البوابة في منزلك، يقرر من يستطيع الدخول أو الخروج. عندما يتعطل هذا الحارس، يمكن أن يتسبب ذلك في مشاكل كثيرة. قد تلاحظ أن بعض الأجهزة لا تعمل بشكل صحيح أو تتوقف فجأة، وهذا قد يكون بسبب مشاكل في الريلاى. في مثل هذه الحالات، الحل الأمثل هو الاتصال بشركة منازل. فريقنا المتخصص في إصلاح وتغيير الريلاى سيقوم بفحص الجهاز بدقة للتأكد من مصدر المشكلة. هل هو تآكل في المكونات؟ أم أنه يحتاج فقط إلى بعض الصيانة؟</strong></p>

<p dir="rtl"><strong>عندما نتحدث عن تغيير الريلاى، فإننا نحرص على استخدام قطع غيار أصلية وعالية الجودة لضمان أفضل أداء. نحن نعرف تماماً أن كل منزل يختلف عن الآخر، وبالتالي فإننا نقدم خدمات مخصصة بناءً على احتياجاتك الخاصة. نحن لا نقدم حلاً واحداً يناسب الجميع، بل نعمل على تقديم الخدمة التي تتناسب تماماً مع نظامك الكهربائي.</strong></p>

<p dir="rtl"><strong>خدماتنا تشمل فحص دقيق للريلاى، وتشخيص المشاكل المحتملة، وتقديم الحلول المناسبة سواء كان ذلك بتصليح الريلاى أو استبداله بالكامل. نحن نحرص على أن تكون كل عملية سلسة وسريعة لتقليل أي انقطاع في الخدمة. بفضل فريقنا من الخبراء، يمكنك أن تطمئن إلى أن كل شيء سيعود للعمل بكفاءة عالية في أقرب وقت ممكن.</strong></p>

<p dir="rtl"><strong>تعمل شركة منازل على ضمان أن كل عملية تتم وفقاً لأعلى معايير السلامة والجودة. نحن نتفهم أهمية الحفاظ على سلامة منزلك وأجهزتك الكهربائية، لذا نلتزم بأعلى مستويات الأمان أثناء تنفيذ أي عملية صيانة أو استبدال. فكل خطوة نتخذها تهدف إلى ضمان أن كل شيء يعمل كما ينبغي، دون أي مخاطر أو مشاكل إضافية.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تواجه أي مشكلة في الريلاى أو تشعر أن هناك شيئاً غير طبيعي في نظامك الكهربائي، لا تتردد في التواصل مع شركة منازل. نحن هنا لنقدم لك أفضل خدمة ولنتأكد من أن كل شيء يعمل بسلاسة وكفاءة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا توقفت بعض أجهزتي عن العمل فجأة؟<br />
	قد يكون السبب في ذلك هو مشكلة في الريلاى. اتصل بشركة منازل للفحص والتشخيص الفوري.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق إصلاح أو تغيير الريلاى؟<br />
	يعتمد الوقت على مدى تعقيد المشكلة، لكننا نحرص على إنهاء العملية بسرعة وكفاءة لتقليل أي انقطاع في الخدمة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تغيير الريلاى بنفسي؟<br />
	ننصح بعدم محاولة تغيير الريلاى بنفسك، حيث أن هذه العملية تتطلب معرفة وخبرة خاصة لتفادي أي مشاكل كهربائية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على قطع الغيار التي تستخدمونها؟<br />
	نعم، نحن نستخدم قطع غيار أصلية وموثوقة، ونقدم ضماناً على جميع خدماتنا لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني معرفة إذا كان الريلاى بحاجة إلى تغيير؟<br />
	العلامات الشائعة تشمل توقف الأجهزة عن العمل بشكل غير متوقع أو عدم استجابتها بشكل صحيح. إذا لاحظت أي من هذه العلامات، اتصل بنا لفحص الريلاى.</strong></p>
	</li>
</ol>',
            'icon' => '1724076735.png',
            'service_id' => 19,
            'active' => 1,
            'price' => 30.00,
            'final_price' => 30.00,

        ]);

        SubService::create([
            'name' => 'تغيير الفيوز',
            'short_description' => 'احجز الان خدمة تغيير الفيوز لثلاجتك',
            'long_description' => '<p dir="rtl"><strong>هل تحتاج إلى تغيير الفيوز؟ شركة منازل تقدم لك أفضل الحلول بأعلى جودة وأمان</strong></p>

<p dir="rtl"><strong>إذا كان لديك مشكلة في الفيوز وتحتاج إلى تغييره، فأنت في المكان الصحيح! الفيوز هو أحد الأجزاء الأساسية في النظام الكهربائي لمنزلك، ويعمل كحارس أمان للحماية من التيارات الكهربائية الزائدة. عندما يتعرض الفيوز للتلف، قد تؤثر هذه المشكلة على عمل الأجهزة الكهربائية وتسبب انقطاعاً في التيار الكهربائي.</strong></p>

<p dir="rtl"><strong>تخيل الفيوز كحاجز أمني في منزلك. تماماً مثلما يمكن أن يتسبب الحارس في إغلاق الباب عندما يشعر بتهديد، فإن الفيوز يعمل على قطع التيار الكهربائي في حالة حدوث أي زيادة في التيار. إذا كان الفيوز قد تالف أو تعرض لمشاكل، فإن هذا الحاجز لا يؤدي عمله بشكل صحيح، مما قد يسبب مشاكل كهربائية متعددة في منزلك.</strong></p>

<p dir="rtl"><strong>عندما تتواصل مع شركة منازل لتغيير الفيوز، فإننا نبدأ بفحص دقيق للحالة. يتضمن ذلك التحقق من نوع الفيوز الذي تحتاجه، وفحص النظام الكهربائي للتأكد من عدم وجود مشاكل أخرى قد تكون السبب في تلف الفيوز. نحن نعمل على اختيار الفيوز المناسب الذي يتوافق مع نظامك الكهربائي لضمان توفير الحماية القصوى.</strong></p>

<p dir="rtl"><strong>العملية تبدأ بإيقاف التيار الكهربائي في المنطقة المتأثرة. ثم، نقوم بإزالة الفيوز التالف واستبداله بآخر جديد. نحرص على أن يكون كل شيء مطابقاً للمواصفات الفنية المطلوبة لضمان سلامة وكفاءة النظام الكهربائي في منزلك. بعد استبدال الفيوز، نقوم بإعادة تشغيل النظام والتحقق من عمل كل شيء بشكل صحيح، للتأكد من أن المشكلة قد تم حلها.</strong></p>

<p dir="rtl"><strong>ما يجعل شركة منازل الخيار المثالي لتغيير الفيوز هو التزامنا بالجودة والأمان. نحن لا نكتفي باستبدال الفيوز فقط، بل نقوم بفحص شامل للتأكد من عدم وجود مشاكل أخرى في النظام الكهربائي قد تؤدي إلى مشاكل مستقبلية. كما نحرص على تقديم خدمة سريعة وفعالة لتقليل أي انقطاع في الخدمة.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تواجه مشكلة في الفيوز أو تحتاج إلى استبداله، لا تتردد في التواصل مع شركة منازل. نحن هنا لنقدم لك أفضل خدمة وضمان أن كل شيء يعمل بكفاءة وسلامة. دعنا نتولى الأمر، وستشعر بالفرق في جودة وكفاءة النظام الكهربائي في منزلك!</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي العلامات التي تشير إلى أن الفيوز يحتاج إلى تغيير؟<br />
	قد تشمل العلامات انقطاع التيار الكهربائي بشكل مفاجئ أو عدم عمل الأجهزة الكهربائية بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تغيير الفيوز؟<br />
	العملية عادة ما تكون سريعة، لكن قد يختلف الوقت حسب مدى تعقيد المشكلة. نحن نحرص على تقديم خدمة فعالة وسريعة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تغيير الفيوز بنفسي؟<br />
	إذا لم تكن لديك خبرة في العمل الكهربائي، فإننا نوصي بالاتصال بفني محترف لتجنب أي مخاطر.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على خدمات تغيير الفيوز؟<br />
	نعم، نقدم ضماناً على جميع خدماتنا وقطع الغيار لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا كان الفيوز الجديد يتلف أيضاً؟<br />
	اتصل بنا على الفور، وسنقوم بفحص النظام الكهربائي بالكامل لتحديد سبب المشكلة وتقديم الحل المناسب.</strong></p>
	</li>
</ol>',
            'icon' => '1724076811.png',
            'service_id' => 19,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,
        ]);

        SubService::create([
            'name' => 'صيانة مفتاح طبلون رئيسى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>صيانة مفتاح الطبلون الرئيسي: ضمان أمان وكفاءة نظام الكهرباء مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تواجه مشاكل مع مفتاح الطبلون الرئيسي في نظام الكهرباء في منزلك أو مكتبك، فإن شركة منازل هنا لتقديم خدمة صيانة موثوقة وفعّالة. مفتاح الطبلون الرئيسي هو عنصر حيوي في نظام الكهرباء، حيث يتحكم في توزيع الطاقة الكهربائية إلى جميع الدوائر الكهربائية في المبنى. لذا، فإن صيانته بشكل دوري وصحيح أمر ضروري لضمان سلامة النظام الكهربائي واستمرارية عمله بكفاءة.</strong></p>

<p dir="rtl"><strong>مفتاح الطبلون الرئيسي، المعروف أيضًا بالمفتاح الرئيسي أو مفتاح الفصل، يلعب دورًا أساسيًا في حماية نظام الكهرباء من الأعطال والأضرار. إذا كان لديك مشكلة في مفتاح الطبلون، فقد تواجه مشاكل مثل الانقطاع المفاجئ للتيار الكهربائي، أو صعوبة في تشغيل أو إيقاف تشغيل الدوائر الكهربائية، أو حتى مشاكل في توزيع الطاقة.</strong></p>

<p dir="rtl"><strong>عند طلب خدمة صيانة لمفتاح الطبلون الرئيسي من شركة منازل، نبدأ أولاً بتحديد السبب الجذري للمشكلة. يقوم فريقنا المتخصص بإجراء فحص دقيق للمفتاح والنظام الكهربائي المحيط به. نحن نبحث عن علامات التلف أو التآكل، ونفحص الأسلاك والتوصيلات للتأكد من أنها في حالة جيدة. يمكن أن تتسبب الأسلاك التالفة أو التوصيلات غير المحكمة في مشاكل كبيرة في أداء المفتاح.</strong></p>

<p dir="rtl"><strong>إذا اكتشفنا وجود مشاكل، فإننا نقدم لك الحلول اللازمة. قد يتطلب الأمر إصلاح المفتاح أو استبداله إذا كان التآكل أو التلف كبيرًا. نحن نستخدم قطع غيار عالية الجودة لضمان أن كل شيء يعمل بشكل صحيح بعد الصيانة. نحن أيضًا نقوم بإجراء اختبارات شاملة بعد الإصلاح للتأكد من أن النظام الكهربائي يعمل بشكل مثالي وأن مفتاح الطبلون الرئيسي يؤدي وظيفته بشكل صحيح.</strong></p>

<p dir="rtl"><strong>من الأهمية بمكان أن يتم التعامل مع مفتاح الطبلون الرئيسي بحذر، حيث أنه يلعب دورًا كبيرًا في حماية نظام الكهرباء من الأعطال الخطيرة. إذا كان لديك أي مشكلة أو تساؤل حول مفتاح الطبلون الرئيسي، فإن فريق شركة منازل جاهز لتقديم المساعدة والتوجيه اللازم.</strong></p>

<p dir="rtl"><strong>في الختام، صيانة مفتاح الطبلون الرئيسي هي خطوة حاسمة لضمان سلامة وكفاءة نظام الكهرباء في منزلك أو مكتبك. اتصل بشركة منازل اليوم للحصول على خدمة صيانة متكاملة واحترافية، وتأكد من أن نظام الكهرباء لديك يعمل بكفاءة وأمان.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي علامات الحاجة إلى صيانة مفتاح الطبلون الرئيسي؟ تشمل العلامات الانقطاع المفاجئ للتيار الكهربائي، صعوبة في تشغيل أو إيقاف تشغيل الدوائر الكهربائية، أو تغير في توزيع الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لصيانة مفتاح الطبلون الرئيسي؟ يعتمد الوقت على نوع المشكلة وتعقيد الصيانة، لكنه عادة ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني إصلاح مفتاح الطبلون الرئيسي بنفسي؟ يُفضل دائمًا الاستعانة بفني متخصص لضمان الأمان وضمان أن الصيانة تتم بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الإجراءات التي تتخذها شركة منازل أثناء صيانة مفتاح الطبلون الرئيسي؟ نقوم بفحص شامل للمفتاح والنظام الكهربائي، نحدد سبب المشكلة، نقدم الحلول اللازمة، ونقوم باختبارات للتأكد من جودة العمل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمات الصيانة؟ نعم، نحن نقدم ضمانًا على جودة العمل الذي نقدمه، بما في ذلك صيانة مفتاح الطبلون الرئيسي.</strong></p>
	</li>
</ol>',
            'icon' => '1724110252.png',
            'service_id' => 17,
            'active' => 1,
            'price' => 145.00,
            'final_price' => 145.00,
        ]);

        SubService::create([
            'name' => 'تركيب او صيانة الطبلون',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>صيانة الطبلون الكهربائي: خطوات هامة لضمان استقرار نظامك الكهربائي مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تبحث عن خدمة تركيب أو صيانة للطبلون الكهربائي؟ شركة منازل هنا لتلبية احتياجاتك وتقديم أفضل الحلول التي تضمن لك الأمان والكفاءة في نظام الكهرباء الخاص بك. الطبلون الكهربائي هو قلب نظام توزيع الطاقة في منزلك أو مكتبك، ومن الضروري الحفاظ عليه في حالة ممتازة لضمان تشغيل الأجهزة الكهربائية بكفاءة وسلامة.</strong></p>

<p dir="rtl"><strong>عندما نتحدث عن تركيب الطبلون، فنحن نتحدث عن عملية دقيقة تتطلب مهارة وخبرة لضمان أن كل شيء مُركب بشكل صحيح. تركيب الطبلون الكهربائي يتطلب تخطيطاً دقيقاً وفهماً شاملاً لنظام الكهرباء في مكانك. يتم تحديد موقع الطبلون بناءً على اعتبارات متعددة مثل توزيع الأحمال الكهربائية، سهولة الوصول، وأمان التركيب. بعد اختيار الموقع المثالي، نقوم بتركيب الطبلون وتوصيله بكل الأسلاك والدوائر الكهربائية اللازمة. نحن نحرص على استخدام مواد عالية الجودة والتأكد من أن جميع التوصيلات متوافقة مع المعايير الكهربائية المعتمدة لضمان التشغيل الآمن والمستدام.</strong></p>

<p dir="rtl"><strong>أما بالنسبة للصيانة، فهي عملية لا تقل أهمية عن التركيب. الطبلون الكهربائي يحتاج إلى صيانة دورية للتأكد من عدم وجود مشاكل قد تؤثر على أداء النظام الكهربائي. قد تشمل أعمال الصيانة فحص الأسلاك والتوصيلات، التأكد من عدم وجود تلف أو تآكل، وفحص عمل القواطع بشكل صحيح. إذا لاحظت أي علامات على وجود مشكلة مثل تقطيع الطاقة أو عدم استقرار الإضاءة، فمن الضروري أن تتصل بفني صيانة متخصص. في شركة منازل، نقدم خدمة صيانة شاملة تشمل فحص الطبلون بالكامل، إجراء إصلاحات ضرورية، واستبدال أي مكونات تالفة. نحن نستخدم أحدث الأدوات والتقنيات لضمان أن الطبلون يعمل بكفاءة وأمان بعد الصيانة.</strong></p>

<p dir="rtl"><strong>كل خطوة في عملية التركيب والصيانة تهدف إلى ضمان استقرار وأمان النظام الكهربائي في منزلك أو مكتبك. نحرص على تقديم خدمة عالية الجودة تتجاوز توقعاتك، ونعمل على توفير بيئة كهربائية آمنة وفعالة. سواء كنت بحاجة إلى تركيب طبلون جديد أو صيانة الطبلون الحالي، فإن شركة منازل هنا لتلبية احتياجاتك بكل احترافية ودقة.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن خدمة تركيب أو صيانة للطبلون الكهربائي، لا تتردد في الاتصال بشركة منازل. نحن هنا لنقدم لك الدعم الذي تحتاجه لضمان عمل نظام الكهرباء لديك بكفاءة وأمان. فريقنا المتخصص جاهز لتلبية احتياجاتك وتقديم أفضل الحلول لحماية نظام الكهرباء الخاص بك.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>متى أحتاج إلى تركيب طبلون كهربائي جديد؟<br />
	تحتاج إلى تركيب طبلون جديد إذا كنت تقوم بتحديث النظام الكهربائي في منزلك أو إذا كان الطبلون الحالي قديمًا ولا يتوافق مع احتياجات الطاقة الحديثة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم مرة يجب صيانة الطبلون الكهربائي؟<br />
	يُفضل إجراء صيانة للطبلون كل 1 إلى 2 سنة لضمان عمل النظام بكفاءة ولتجنب المشكلات المحتملة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي علامات الحاجة لصيانة الطبلون الكهربائي؟<br />
	علامات مثل تقطع الطاقة، تسرب الكهرباء، أو الزيادة غير الطبيعية في استهلاك الطاقة قد تشير إلى الحاجة للصيانة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضماناً على خدمات التركيب والصيانة؟<br />
	نعم، نقدم ضمانًا على خدماتنا لضمان رضاك التام وأمان النظام الكهربائي الخاص بك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني اختيار موقع الطبلون المناسب؟<br />
	يجب أن يكون الموقع سهل الوصول وآمن، ويجب أن يتوافق مع المعايير الكهربائية ويكون بعيدًا عن مصادر الرطوبة والحرارة.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>اتصل بشركة منازل اليوم لضمان أفضل خدمة لتركيب وصيانة الطبلون الكهربائي في منزلك أو مكتبك!</strong></p>',
            'icon' => '1724110319.png',
            'service_id' => 17,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تركيب شطاف',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>شركة منازل تقدم لك الحل الامثل لتركيب شطاف</strong></p>

<p dir="rtl"><strong>تركيب شطاف مع شركة منازل هو الخيار الأمثل لك! نُقدّم لك في شركة منازل خدمة تركيب الشطاف بأعلى معايير الجودة والأداء، لنحقق لك الراحة التامة ويضفي لمسة من العصرية على حمامك.</strong></p>

<p dir="rtl"><strong>لطالما كان الشطاف من الإضافات التي تُحسن تجربة استخدام الحمام، وهو عبارة عن جهاز مُثبت على المرحاض ويُستخدم للغسل بالماء بدلاً من الورق، إنّه يعزز النظافة الشخصية ويُقدّم تجربة مريحة وصحية.</strong></p>

<p dir="rtl"><strong>عندما تقوم بتركيب شطاف مع شركة منازل، ستلاحظ أن الأمر بسيط جداً، الجهاز يُركب على المرحاض ويعمل بنظام مياه دافئة أو باردة حسب اختياراتك، يمكنك التحكم في قوة المياه ودرجة حرارتها عبر لوحة التحكم الخاصة بالشطاف، بمجرد الانتهاء من استخدامه، سيكون لديك تجربة غسيل مثالية تدعمه النظافة الفائقة.</strong></p>

<h2 dir="rtl"><strong>مميزات تركيب الشطاف في منزلك</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين النظافة الشخصية: الشطاف يُقدّم لك تجربة تنظيف أكثر فعالية من الورق، إنه يساعد في إزالة الشوائب بفعالية، مما يُحسن نظافتك الشخصية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>راحة واسترخاء: المياه الدافئة تجعل عملية التنظيف أكثر راحة، وتوفر لك تجربة استرخاء تشبه الاستحمام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توفير المال: على الرغم من التكلفة الأولية لتركيب الشطاف، فإنه يوفر لك المال على المدى الطويل، حيث يقلل من استخدام الورق ويُساعد في تقليل النفايات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صديق للبيئة: تقليل استخدام الورق يعني أنك تُساهم في الحفاظ على البيئة، الشطاف هو خيار صديق للبيئة يساهم في تقليل استهلاك الموارد الطبيعية.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>كيفية طلب الخدمة من شركة منازل</strong></p>

<p dir="rtl"><strong>طلب تركيب شطاف من شركة منازل هو أمر بسيط وسهل، اتصل بنا عبر الهاتف أو اطلبها عبر موقعنا الإلكتروني عن طريق الضغط علي طلب الخدمة ، وسنكون سعداء بمساعدتك في جميع خطوات العملية، وسنتولى نحن عملية التركيب بالكامل.</strong></p>',
            'icon' => '1724110935.png',
            'service_id' => 9,
            'active' => 1,
            'price' => 20.00,
            'final_price' => 20.00,

        ]);

        SubService::create([
            'name' => 'تأسيس كهرباء',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>شركة منازل تقدم لك أفضل حلول التأسيس الكهربائي: من التخطيط إلى التنفيذ</strong></p>

<p dir="rtl"><strong>هل تفكر في تأسيس نظام كهربائي جديد في منزلك أو مكتبك؟ في شركة منازل، نقدم لك خدمة تأسيس الكهرباء الجديدة بأعلى مستويات الجودة والدقة. تأسيس الكهرباء هو خطوة أساسية لبناء نظام كهربائي متكامل وآمن، ويعتمد نجاحه على التخطيط الجيد والتنفيذ الدقيق. دعنا نأخذك في جولة حول كيفية تعاملنا مع هذا الأمر لضمان أفضل النتائج لك.</strong></p>

<p dir="rtl"><strong>عندما تقرر تأسيس نظام كهربائي جديد، تبدأ العملية أولاً بتخطيط شامل. نحن نبدأ بفهم احتياجاتك الكهربائية الخاصة، سواء كانت لمكتب جديد أو منزل. يتطلب هذا تحديد الأحمال الكهربائية المختلفة، مثل الإضاءة، والأجهزة الكهربائية، والتجهيزات الخاصة. بعد تحديد الاحتياجات، نقوم بإعداد خطة مفصلة تشمل نوع الأسلاك والتوصيلات المطلوبة، مواقع الأجزاء المختلفة مثل الطبلون الكهربائي والمخارج، وضمان توزيع الطاقة بشكل متوازن وآمن.</strong></p>

<p dir="rtl"><strong>تأتي الخطوة التالية بعد التخطيط بتركيب الأسلاك والمكونات الكهربائية. نحن نستخدم أحدث الأدوات والتقنيات لضمان أن جميع الأسلاك والتوصيلات تتم بطريقة صحيحة وآمنة. نحرص على استخدام مواد عالية الجودة لضمان استمرارية الأداء وعدم حدوث أي مشاكل مستقبلية. أثناء التركيب، نتابع كل خطوة بدقة للتأكد من أن كل شيء متوافق مع معايير السلامة الكهربائية ويعمل بكفاءة. نحن نعتبر كل تفصيلة مهمة، من حجم الأسلاك إلى ترتيب التوصيلات، لضمان أن النظام الكهربائي لديك سيتحمل جميع الأحمال المخصصة له.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من تركيب الأسلاك والمكونات، تأتي مرحلة الفحص والتأكد من أن كل شيء يعمل بشكل صحيح. نقوم بإجراء اختبارات شاملة للتأكد من أن النظام الكهربائي يعمل بكفاءة وأن جميع التوصيلات صحيحة. هذه الخطوة أساسية لضمان الأمان وتجنب أي مشاكل محتملة. بعد اجتياز جميع الفحوصات، نقدم لك تقريراً مفصلاً عن العمل الذي قمنا به ونوضح لك كيفية استخدام النظام الجديد بشكل آمن.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نؤمن بأن الجودة لا تقتصر فقط على العمل الذي نقوم به، بل تشمل أيضًا خدمة العملاء. نحن هنا لدعمك والإجابة على أي أسئلة قد تكون لديك حول النظام الكهربائي الجديد. نحرص على توعية عملائنا بكيفية صيانة النظام بشكل دوري وكيفية التعامل مع أي مشاكل قد تطرأ في المستقبل.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن خدمة تأسيس كهرباء جديدة توفر لك الأمان والكفاءة، شركة منازل هي الخيار المثالي. نحن نقدم لك خبرة متميزة وخدمة عالية الجودة لضمان حصولك على نظام كهربائي متكامل يلبي جميع احتياجاتك. لا تتردد في الاتصال بنا اليوم لمناقشة احتياجاتك وتحديد موعد للتأسيس.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الخطوات الأساسية لتأسيس نظام كهربائي جديد؟<br />
	تبدأ الخطوات بتخطيط شامل، ثم تركيب الأسلاك والمكونات، وأخيراً الفحص للتأكد من كفاءة النظام وأمانه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تأسيس نظام كهربائي جديد؟<br />
	يختلف الوقت بناءً على حجم المشروع وتعقيد النظام، لكن عادةً ما يستغرق التأسيس من عدة أيام إلى أسبوع.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استخدام النظام الكهربائي الجديد فور الانتهاء من التأسيس؟<br />
	نعم، بعد اجتياز الفحص والتأكد من كل شيء، يمكنك استخدام النظام الكهربائي الجديد بكل أمان.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي معايير السلامة التي يجب اتباعها عند تأسيس الكهرباء؟<br />
	يجب استخدام مواد عالية الجودة، والتأكد من مطابقة التوصيلات للمعايير الكهربائية، وإجراء فحوصات دقيقة لضمان الأمان.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل ضماناً على خدمة تأسيس الكهرباء؟<br />
	نعم، نحن نقدم ضماناً على خدماتنا لضمان رضاك التام وأمان النظام الكهربائي الجديد.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>اتصل بشركة منازل اليوم لضمان تأسيس نظام كهربائي جديد يتناسب مع احتياجاتك ويوفر لك الأمان والكفاءة!</strong></p>

<p>&nbsp;</p>',
            'icon' => '1724111063.png',
            'service_id' => 18,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,
        ]);

        SubService::create([
            'name' => 'تركيب أحواض الاستحمام',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>شركة منازل تقدم خدمة تركيب حوض الاستحمام بأسلوب فاخر ومريح</strong></p>

<p dir="rtl"><strong>شركة منازل تقدم لك خدمة تركيب حوض الاستحمام بأسلوب متفرد يجمع بين الجودة العالية والتصميم المريح هل فكرت يوماً في تحويل حمامك إلى مكان يشبه المنتجع الصحي؟ تخيل معي، بعد يوم طويل من العمل والضغوط تجد نفسك تسترخي في حوض استحمام فخم ومريح، يتيح لك الاسترخاء والاستجمام بكل هدوء.</strong></p>

<p dir="rtl"><strong>شركة منازل تعتمد على فريق محترف يمتلك خبرة واسعة في تركيب أحواض الاستحمام بأحدث التقنيات وأجود المواد، نحن ندرك تمامًا أن اختيار حوض الاستحمام المثالي قد يكون مهمة صعبة، ولذلك نحن هنا لمساعدتك في كل خطوة من خطوات العملية، بدءًا من اختيار التصميم المناسب وحتى الانتهاء من التركيب بكل دقة وإتقان.</strong></p>

<p dir="rtl"><strong>لماذا تختار خدمة تركيب حوض الاستحمام من شركة منازل؟ الإجابة بسيطة، نحن نقدم لك مزيجًا من الجودة الفائقة والتصميم الرائع، نحرص على أن تكون تجربة الاستحمام الخاصة بك فريدة ومميزة، تمامًا كما تحلم بها، نستخدم مواد ذات جودة عالية تضمن لك متانة وطول عمر الحوض، كما نهتم بأدق التفاصيل لضمان الراحة الكاملة.</strong></p>

<p dir="rtl"><strong>هل تعلم أن تركيب حوض الاستحمام يمكن أن يزيد من قيمة منزلك؟ نعم، بالإضافة إلى الفوائد اليومية التي ستجنيها من استخدامه، فإنه يعتبر استثمارًا ذكيًا يعزز من جاذبية منزلك في حال قررت بيعه مستقبلًا، مع شركة منازل، يمكنك أن تكون مطمئنًا أن حوض الاستحمام سيضيف لمسة من الفخامة والراحة إلى حمامك.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نؤمن بأن كل زبون لديه احتياجات وتفضيلات خاصة، لذلك، نحن نقدم مجموعة متنوعة من أحواض الاستحمام التي تناسب جميع الأذواق والمساحات، سواء كنت تفضل الحوض الكلاسيكي أو العصري، أو كنت تبحث عن حوض ذو ميزات خاصة مثل التدليك المائي أو الإضاءة المدمجة، فنحن لدينا الخيار المناسب لك.</strong></p>

<p dir="rtl"><strong>عملية التركيب تتم على أيدي خبراء محترفين يضمنون لك تركيبًا سلسًا وآمنًا، نحن نهتم بأدق التفاصيل، بدءًا من تحضير المكان وتجهيزه، مرورًا بتركيب الحوض وتوصيلاته، وصولًا إلى التأكد من عمله بشكل مثالي، كل ما عليك فعله هو الاستمتاع بحوضك الجديد والاسترخاء فيه.</strong></p>

<p dir="rtl"><strong>لا تتردد في التواصل مع شركة منازل للحصول على أفضل خدمة تركيب حوض الاستحمام، نحن هنا لجعل حمامك مكانًا مريحًا ومميزًا يليق بك وبعائلتك.</strong></p>

<h3 dir="rtl"><strong>الأسئلة الشائعة</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب حوض الاستحمام؟</strong></p>

	<ul>
		<li dir="rtl">
		<p dir="rtl"><strong>عادةً ما يستغرق تركيب حوض الاستحمام من يوم الى يومين، حسب تعقيد العمل والمساحة المتاحة.</strong></p>
		</li>
	</ul>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمة التركيب؟</strong></p>

	<ul>
		<li dir="rtl">
		<p dir="rtl"><strong>نعم، نقدم ضمانًا لمدة عام على جميع خدمات التركيب لضمان رضاك التام.</strong></p>
		</li>
	</ul>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار تصميم خاص لحوض الاستحمام؟</strong></p>

	<ul>
		<li dir="rtl">
		<p dir="rtl"><strong>بالطبع، نحن نقدم مجموعة واسعة من التصاميم والأشكال لتناسب جميع الأذواق.</strong></p>
		</li>
	</ul>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تشمل الخدمة إزالة الحوض القديم؟</strong></p>

	<ul>
		<li dir="rtl">
		<p dir="rtl"><strong>نعم، تشمل الخدمة إزالة الحوض القديم وتحضير المكان لتركيب الحوض الجديد.</strong></p>
		</li>
	</ul>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تتعاملون مع مشاكل السباكة عند التركيب؟</strong></p>

	<ul>
		<li dir="rtl">
		<p dir="rtl"><strong>نعم، فريقنا المختص يتعامل مع جميع مشاكل السباكة لضمان تركيب حوض الاستحمام بشكل صحيح وآمن.</strong></p>
		</li>
	</ul>
	</li>
</ol>',
            'icon' => '1724111141.png',
            'service_id' => 8,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'فك وتركيب مكيف دولابى ستاند',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة فك مكيف دولابي ستاند من شركة منازل: احترافية ودقة في كل خطوة</strong></p>

<p dir="rtl"><strong>خدمة فك مكيف دولابى ستاند من شركة منازل توفر لك تجربة احترافية ومتميزة في إزالة مكيفات الهواء بطريقة آمنة ودقيقة. تعتبر عملية فك المكيف من المهام الدقيقة التي تتطلب خبرة ومهارة خاصة لضمان عدم إلحاق الضرر بالجهاز أو بمكان التركيب.</strong></p>

<p dir="rtl"><strong>عندما تختار خدمة فك مكيف دولابى ستاند من شركة منازل، أنت تختار فريقًا من المتخصصين المدربين على أعلى مستوى. نحن نضمن لك أن عملية الفك تتم باستخدام أحدث الأدوات والتقنيات، مما يسهم في إنجاز المهمة بكفاءة وسرعة، مع الحفاظ على سلامة الجهاز والمكان المحيط به.</strong></p>

<p dir="rtl"><strong>نبدأ العملية بتقييم شامل لموقع المكيف والتأكد من أن جميع الإجراءات تتوافق مع المعايير القياسية لضمان الأمان. بعد ذلك، نقوم بفصل المكيف بعناية، حيث نحرص على الحفاظ على كل الأجزاء بحالة جيدة، ما يسهل عملية إعادة التركيب في المستقبل أو نقله إلى موقع آخر إذا لزم الأمر.</strong></p>

<p dir="rtl"><strong>خلال فك المكيف، نراعي عدم التأثير على الأسلاك والأنابيب المتصلة بالمكيف، كما نضمن عدم تلوث أو إتلاف الجدران أو الأرضيات المحيطة. يتم التعامل مع كل خطوة من العملية بكثير من الحذر والدقة لضمان أن كل شيء يتم على النحو الأمثل.</strong></p>

<p dir="rtl"><strong>بمجرد الانتهاء من عملية الفك، نقوم بتنظيف الموقع بالكامل للتأكد من عدم وجود أي بقايا أو فوضى ناتجة عن عملية الفك. نحن نؤمن بأهمية تقديم خدمة متكاملة، لذا فإننا نحرص على تقديم خدمة نظيفة ومُرضية لك، بما يضمن لك راحة البال ويقلل من أي إزعاج قد ينجم عن عملية الفك.</strong></p>

<p dir="rtl"><strong>كما نقدم خدمة استشارية حول كيفية التعامل مع المكيف بعد فكّه، سواء كنت تخطط لنقله إلى مكان آخر أو إعادة تركيبه. هدفنا هو تقديم تجربة خالية من المتاعب، وضمان رضاك التام عن الخدمة المقدمة.</strong></p>

<p dir="rtl"><strong>اختيارك لخدمة فك مكيف دولابى ستاند من شركة منازل يعني اختيار الاحترافية والجودة. نحن نلتزم بتقديم خدمة متميزة تناسب احتياجاتك وتحقق أعلى مستوى من الرضا. اتصل بنا اليوم لتجد حلاً احترافيًا وآمنًا لكل احتياجات فك المكيف لديك.</strong></p>

<p>&nbsp;</p>',
            'icon' => '1724111233.png',
            'service_id' => 3,
            'active' => 1,
            'price' => 500.00,
            'final_price' => 500.00,

        ]);

        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف دولابى ستاند',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>دمة تعبئة غاز الفريون لمكيفات الدولابي ستاند</strong></p>

<p dir="rtl"><strong>عندما نتحدث عن الحفاظ على مكيفات الهواء بأفضل أداء، لا يمكننا تجاهل أهمية غاز الفريون، يعتبر الفريون عنصراً أساسياً في عملية التبريد، حيث يسهم في تبريد الهواء وجعله مناسباً للاستخدام داخل المنازل والمكاتب، في هذا السياق تلعب شركة منازل دوراً كبيراً في تقديم خدمات تعبئة غاز الفريون لمكيفات الدولابي ستاند، مع التركيز على الجودة والاحترافية في العمل.</strong></p>

<h2 dir="rtl"><strong>ما هو مكيف الدولابي ستاند؟</strong></h2>

<p dir="rtl"><strong>مكيف الدولابي ستاند هو نوع من مكيفات الهواء يتميز بتصميمه العمودي الذي يجعله مناسباً للمساحات الكبيرة، يُعتمد عليه في تبريد الهواء بشكل فعال في القاعات والمنازل الكبيرة، ويوفر أداءً قوياً ومستقراً.</strong></p>

<p dir="rtl"><strong>مميزاته واستخداماته</strong></p>

<p dir="rtl"><strong>من أبرز مميزات مكيف الدولابى ستاند هو قدرته على توزيع الهواء البارد بشكل متساوٍ في جميع أنحاء الغرفة، كما أنه يأتي مع مزايا إضافية مثل الفلاتر المتقدمة والقدرة على التحكم في درجة الحرارة بدقة.</strong></p>

<h2 dir="rtl"><strong>لماذا تحتاج لتعبئة غاز الفريون؟</strong></h2>

<p dir="rtl"><strong>يعمل غاز الفريون كمبرد في أنظمة التكييف، حيث يتحول من الحالة الغازية إلى الحالة السائلة والعكس، مما يسمح بنقل الحرارة وتبريد الهواء، بدون كمية كافية من الفريون لن يتمكن المكيف من تحقيق الأداء المطلوب.</strong></p>

<h3 dir="rtl"><strong>علامات تدل على نقص غاز الفريون</strong></h3>

<p dir="rtl"><strong>من العلامات التي تشير إلى نقص غاز الفريون انخفاض كفاءة التبريد، وتسرب الماء من الوحدة الداخلية، وظهور صوت غير طبيعي أثناء التشغيل، إذا لاحظت هذه العلامات، فقد يكون الوقت قد حان لتعبئة غاز الفريون.</strong></p>

<h2 dir="rtl"><strong>لماذا تختار شركة منازل؟</strong></h2>

<p dir="rtl"><strong>خدمات الشركة</strong></p>

<p dir="rtl"><strong>تتميز شركة منازل بتقديم خدمات شاملة تشمل تعبئة غاز الفريون وصيانة المكيفات وتركيبها، كما تعتمد على فريق من الفنيين المؤهلين لضمان تقديم خدمات عالية الجودة.</strong></p>

<p dir="rtl"><strong>شهادات العملاء</strong></p>

<p dir="rtl"><strong>تحظى شركة منازل بثقة العملاء الذين يشيدون بخدماتها ويعتبرونها الخيار الأمثل لتلبية احتياجاتهم، تعليقات العملاء الإيجابية تدل على التزام الشركة والاحترافية والجودة.</strong></p>

<p>&nbsp;</p>

<h2 dir="rtl"><strong>خطوات تعبئة غاز الفريون لمكيف الدولابي ستاند</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>التحضير للعملية: تبدأ عملية تعبئة غاز الفريون بفحص المكيف والتأكد من عدم وجود تسريبات في النظام، يتم ذلك من خلال أدوات فحص خاصة تمكن الفنيين من تحديد مكان التسرب وإصلاحه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فحص نظام التبريد: بعد التأكد من سلامة النظام، يتم فحص ضغط الفريون الموجود داخل المكيف باستخدام جهاز قياس الضغط، يساعد هذا الفحص في تحديد كمية الفريون المطلوبة للتعبئة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تعبئة غاز الفريون: يتم تعبئة غاز الفريون بواسطة أسطوانات خاصة تحتوي على الغاز، يتبع الفنيون إجراءات السلامة والاحتياطات اللازمة لضمان تعبئة صحيحة وآمنة.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>نصائح للحفاظ على المكيف</strong></h2>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>الصيانة الدورية: لضمان عمل مكيف الدولابى ستاند بكفاءة عالية، يُنصح بإجراء صيانة دورية تشمل تنظيف الفلاتر وفحص النظام بانتظام، هذه الصيانة تساعد في منع تراكم الأوساخ وضمان تدفق الهواء بشكل جيد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تجنب المشاكل الشائعة: من المهم تجنب بعض المشاكل الشائعة التي قد تؤثر على أداء المكيف، مثل ترك الأبواب والنوافذ مفتوحة أثناء تشغيله، واستخدامه لفترات طويلة دون فحص دوري.</strong></p>
	</li>
</ul>

<h4 dir="rtl"><strong>الأسئلة الشائعة</strong></h4>

<p dir="rtl"><strong>ما هي مدة تعبئة غاز الفريون؟ عادةً ما تستغرق عملية تعبئة غاز الفريون بين 30 دقيقة إلى ساعة، وذلك يعتمد على حجم المكيف وحالة النظام.</strong></p>

<p dir="rtl"><strong>هل يمكنني تعبئة غاز الفريون بنفسي؟ لا يُنصح بتعبئة غاز الفريون بنفسك، حيث تتطلب العملية معرفة تقنية وأدوات خاصة لضمان السلامة والكفاءة.</strong></p>

<p dir="rtl"><strong>ما هي تكلفة تعبئة غاز الفريون؟ تختلف تكلفة تعبئة غاز الفريون بناءً على حجم المكيف ونوع الغاز المستخدم، يُفضل الاتصال بشركة منازل للحصول على تقدير دقيق.</strong></p>

<p dir="rtl"><strong>كيف أعرف أن غاز الفريون يحتاج للتعبئة؟ يمكنك معرفة ذلك من خلال علامات مثل انخفاض كفاءة التبريد، وتسرب الماء، وظهور أصوات غير طبيعية أثناء التشغيل.</strong></p>

<p dir="rtl"><strong>ما هي الخدمات الأخرى التي تقدمها شركة منازل؟ تقدم شركة منازل خدمات متعددة تشمل صيانة المكيفات، تركيب الأنظمة التبريدية، وإصلاح الأعطال.</strong></p>',
            'icon' => '1724111307.png',
            'service_id' => 4,
            'active' => 1,
            'price' => 450.00,
            'final_price' => 450.00,

        ]);

        SubService::create([
            'name' => 'تصليح غسالة يدوية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تصليح الغسالات اليدوية بسرعة وكفاءة مع شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تتعطل الغسالة اليدوية، يمكن أن يتحول ذلك إلى مصدر قلق حقيقي، خاصة إذا كنت تعتمد عليها بشكل كبير في حياتك اليومية. هنا يأتي دور خدمة تصليح الغسالات اليدوية من شركة منازل، حيث نقدم لك الحلول السريعة والفعّالة لإعادة غسالتك إلى العمل بأسرع وقت ممكن.</strong></p>

<p dir="rtl"><strong>أولاً، دعنا نتحدث عن أهمية الصيانة. الغسالات اليدوية، رغم بساطتها، تحتاج إلى عناية دورية لتعمل بكفاءة. ربما لاحظت أن الغسالة لم تعد تنظف الملابس كما كانت من قبل، أو ربما أصبحت عملية الغسيل تتطلب مجهودًا أكبر. هذه علامات تدل على أن الوقت قد حان لفحص الغسالة. فريقنا المتخصص يعرف تمامًا كيفية التعامل مع مختلف المشكلات التي قد تواجه الغسالات اليدوية، سواء كانت تتعلق بالمحرك، أو البكرات، أو حتى الأنابيب والتوصيلات.</strong></p>

<p dir="rtl"><strong>هل سبق لك أن حاولت إصلاح غسالة بنفسك؟ قد يكون الأمر مغريًا، ولكن من الأفضل دائمًا أن تترك الأمر للمحترفين. لماذا؟ لأننا نمتلك الأدوات والخبرة اللازمة لتحديد المشكلات بدقة وإصلاحها بكفاءة. قد تبدو المشكلة صغيرة في البداية، ولكن إذا لم يتم التعامل معها بشكل صحيح، يمكن أن تتفاقم وتسبب أضرارًا أكبر.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نفهم أن الغسالة اليدوية جزء أساسي من حياتك المنزلية، لذلك نحرص على تقديم خدمة تصليح سريعة وموثوقة. عندما تتصل بنا، يقوم فريقنا بتحديد موعد مناسب لزيارتك، وعند وصولنا، نقوم بفحص الغسالة بشكل شامل. بعد تحديد المشكلة، نقدم لك تقريرًا واضحًا حول الإصلاحات المطلوبة والتكلفة المتوقعة، بدون أي مفاجآت غير متوقعة.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى التصليح، نحن نقدم نصائح قيمة حول كيفية الحفاظ على غسالتك اليدوية لتعمل بشكل مثالي لفترة أطول. نحن هنا لنساعدك على تجنب المشاكل المستقبلية وتوفير تكاليف التصليح.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة تصليح الغسالات اليدوية من شركة منازل هي الخيار الأمثل لكل من يبحث عن الجودة والسرعة والكفاءة. نحن هنا لنضمن أن غسالتك اليدوية تعود للعمل كما كانت، لتستمر في خدمتك بأفضل شكل ممكن.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تصليح الغسالة اليدوية؟<br />
	يعتمد الوقت على نوع المشكلة، ولكننا نسعى دائمًا لإنجاز التصليح في نفس اليوم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل هناك ضمان على التصليح؟<br />
	نعم، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات التي نقوم بها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى شراء قطع غيار جديدة؟<br />
	إذا كانت القطع التالفة غير قابلة للإصلاح، سنقوم بتوفير قطع الغيار المناسبة من مصادر موثوقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة الصيانة الدورية؟<br />
	نعم، ننصح بجدولة صيانة دورية للحفاظ على أداء غسالتك اليدوية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا تكررت المشكلة؟<br />
	يمكنك الاتصال بنا فورًا، وسنقوم بزيارة مجانية لإعادة فحص الغسالة وحل المشكلة بشكل دائم.</strong></p>
	</li>
</ol>',
            'icon' => '1724111381.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'مصابيح الثريا',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب مصابيح الثريا من شركة منازل: لمسة من الفخامة لجعل منزلك يتألق</strong></p>

<p dir="rtl"><strong>تُعتبر خدمة تركيب مصابيح الثريا من شركة منازل واحدة من الخدمات الرائدة التي تقدمها الشركة لتلبية احتياجات عملائها في تحسين ديكور منازلهم وجعلها أكثر تألقاً وجاذبية. إن لمسة الثريا الأنيقة لا تضيف فقط إشراقة وجمالاً للغرف، بل تُعتبر أيضاً عنصرًا فنيًا يضفي لمسة من الفخامة والذوق الرفيع على أي مساحة.</strong></p>

<p dir="rtl"><strong>عندما تفكر في تركيب مصابيح الثريا، فأنت تبحث عن أكثر من مجرد إضاءة. أنت تبحث عن إضافة لمسة من الفخامة والروعة التي تجعل منزلك مميزًا وجذابًا. وهذا بالضبط ما تقدمه شركة منازل. نحن نقدم لك خدمة تركيب مصابيح الثريا بأعلى مستوى من الاحترافية، حيث يقوم فريقنا المدرب والمختص بتركيب الثريا بأدق التفاصيل لضمان تحقيق أفضل نتائج ممكنة.</strong></p>

<p dir="rtl"><strong>أول خطوة في هذه العملية هي استشارتنا لتحديد نوع الثريا التي تناسب ذوقك واحتياجاتك. لدينا مجموعة واسعة من التصميمات التي تناسب مختلف الأذواق، من الكلاسيكي إلى العصري، وكل تصميم يأتي مع تفاصيل دقيقة تضيف لمسة فنية فريدة. بعد اختيار التصميم المثالي، يبدأ فريقنا بالتحضير لتركيب الثريا، والذي يتضمن تأمين الأسلاك والحرص على أن تكون الإضاءة متوافقة تمامًا مع المكان.</strong></p>

<p dir="rtl"><strong>ما يميز خدمة تركيب مصابيح الثريا من شركة منازل هو التزامنا بالجودة والدقة في العمل. نحن نفهم أهمية كل تفصيلة، من ضبط ارتفاع الثريا بشكل صحيح إلى التأكد من تثبيت كل مكون بشكل آمن. بالإضافة إلى ذلك، نحن نضمن لك أن تكون عملية التركيب سلسة وسريعة، مع الحد الأدنى من الإزعاج لراحتك.</strong></p>

<p dir="rtl"><strong>لكل نوع من مصابيح الثريا ميزاته الخاصة التي تجعلها ملائمة لمكان معين. على سبيل المثال، الثريات الكبيرة قد تكون مثالية لصالونات كبيرة أو قاعات استقبال، بينما الثريات الأصغر يمكن أن تكون رائعة للمطابخ أو غرف النوم. باختيارك للثريا الصحيحة وتركيبها بدقة، ستشعر بتحول فوري في أجواء المكان، حيث أن الإضاءة تلعب دوراً كبيراً في تغيير الإحساس بالمكان وتغيير حالتك المزاجية.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نؤمن بأن كل عميل هو فريد من نوعه، لذا نقدم لك تجربة شخصية ومخصصة تتناسب مع احتياجاتك الخاصة. بعد تركيب الثريا، نتأكد من أنها تعمل بشكل مثالي وتحقق الإضاءة المطلوبة دون أي مشاكل. نحن هنا لضمان رضاك التام وتقديم خدمة عملاء استثنائية طوال عملية التركيب وبعدها.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب الثريا؟ يعتمد الوقت على تعقيد التصميم وحجم الثريا، ولكن عادة ما يستغرق الأمر بضع ساعات. فريقنا سيقوم بتقديم تقدير زمني دقيق بعد تقييم الموقع.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار تصميم الثريا التي أريد؟ بالطبع! نحن نقدم مجموعة واسعة من التصاميم لتتناسب مع ذوقك واحتياجاتك. يمكنك استشارة فريقنا لاختيار التصميم المثالي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يشمل التركيب ضمانًا؟ نعم، نقدم ضمانًا على عملية التركيب لضمان عمل الثريا بشكل مثالي ولتوفير الطمأنينة لعملائنا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا يحدث إذا كان هناك مشكلة بعد التركيب؟ نحن هنا لدعمك! إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بنا وسنقوم بحل أي مشكلة بسرعة وكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الثريا في أي نوع من الأسقف؟ نعم، يمكن تركيب الثريا على معظم أنواع الأسقف، ولكن قد تكون هناك بعض التعديلات اللازمة حسب نوع السقف وتصميم الثريا.</strong></p>
	</li>
</ol>',
            'icon' => '1724111508.png',
            'service_id' => 13,
            'active' => 1,
            'price' => 5.00,
            'final_price' => 5.00,

        ]);

        SubService::create([
            'name' => 'مراوح من اى نوع مع التمديدات للكهرباء',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب مراوح متكاملة مع التمديدات الكهربائية: احترافية وأمان مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تركيب مراوح من أي نوع مع التمديدات الكهربائية اللازمة، فإن شركة منازل توفر لك خدمة متكاملة تضمن لك الأداء الأمثل والأمان الكامل. نحن نقدم لك خبرتنا في هذا المجال لضمان أن كل شيء يتم بشكل احترافي وبأفضل معايير الجودة.</strong></p>

<p dir="rtl"><strong>أولاً، دعنا نتحدث عن أنواع المراوح التي يمكنك تركيبها. قد تكون هذه المراوح مراوح سقفية، مراوح شفط، مراوح تهوية، أو أي نوع آخر يلبي احتياجاتك الخاصة. كل نوع من هذه المراوح له وظائفه وفوائده، ولذلك فإن اختيار النوع المناسب يتطلب معرفة دقيقة باحتياجاتك وظروف المكان.</strong></p>

<p dir="rtl"><strong>عند اختيار المروحة المناسبة، نبدأ بفحص المكان الذي ستتم فيه عملية التركيب. نحن نقوم بتقييم حجم الغرفة، نوع السقف، ومكان التوصيلات الكهربائية الحالية. هذه الخطوة أساسية لضمان أن المروحة ستعمل بكفاءة وأن جميع التمديدات الكهربائية ستكون آمنة ومناسبة.</strong></p>

<p dir="rtl"><strong>عملية التركيب تبدأ بتحديد موقع المروحة. في حالة تركيب مراوح السقف، يجب أن نتأكد من أن السقف قوي بما يكفي لتحمل وزن المروحة وأنها مثبتة بشكل آمن. بالنسبة لمراوح الشفط أو التهوية، نحدد مواقع التهوية المثلى ونقوم بعمل الفتحات اللازمة في الجدران أو الأسقف. نحن نحرص على أن يكون تركيب المروحة في الموقع الذي يضمن أقصى استفادة من الأداء ويقلل من الضوضاء والاهتزازات.</strong></p>

<p dir="rtl"><strong>بعد تحديد الموقع، ننتقل إلى التمديدات الكهربائية. هذه الخطوة تتضمن توصيل الأسلاك بالمروحة وتوصيلها بالتيار الكهربائي. نحن نستخدم مواد عالية الجودة ونحرص على أن تكون جميع التوصيلات آمنة ومحكمة. يتم التحقق من جميع التوصيلات للتأكد من عدم وجود أي مشاكل كهربائية قد تؤثر على أداء المروحة أو تشكل خطرًا على السلامة.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نحرص على تقديم خدمة شاملة ومتميزة. بعد تركيب المروحة، نقوم بإجراء فحص شامل للتأكد من أن المروحة تعمل بشكل صحيح وفعّال. نقدم لك أيضًا نصائح حول كيفية صيانة المروحة والحفاظ على أدائها الأمثل.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب المراوح مع التمديدات الكهربائية هو استثمار في راحة منزلك وكفاءته. بفضل خبرتنا في شركة منازل، يمكنك أن تكون واثقًا من أن عملية التركيب ستتم بأعلى مستويات الجودة والأمان. اتصل بنا اليوم للحصول على استشارة مجانية وابدأ في تحسين بيئة منزلك بفضل مراوحنا المتطورة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أنواع المراوح التي يمكن تركيبها مع التمديدات الكهربائية؟ يمكن تركيب أنواع مختلفة من المراوح مثل المراوح السقفية، مراوح الشفط، ومراوح التهوية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتركيب المروحة مع التمديدات الكهربائية؟ يعتمد الوقت على نوع المروحة وتعقيد التمديدات، لكنه عادةً ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب المروحة بنفسي؟ يُفضل الاستعانة بفني متخصص لضمان التركيب الصحيح والأمان، حيث يمكن أن تكون التمديدات الكهربائية معقدة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج المراوح إلى صيانة دورية؟ نعم، من المهم فحص وتنظيف المروحة بانتظام لضمان استمرار أدائها بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمات التركيب؟ نعم، نحن نقدم ضمانًا على جودة العمل الذي نقدمه، بما في ذلك تركيب المراوح والتمديدات الكهربائية.</strong></p>
	</li>
</ol>',
            'icon' => '1724111571.png',
            'service_id' => 16,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'مراوح تهوية سقفية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب مراوح التهوية السقفية مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تسعى لتحسين تدفق الهواء في منزلك أو مكتبك، فإن تركيب مراوح تهوية سقفية هو الحل المثالي. في شركة منازل، نقدم لك خدمة تركيب مراوح تهوية سقفية بكل احترافية واهتمام بالتفاصيل لضمان راحة ورضا عملائنا.</strong></p>

<p dir="rtl"><strong>تعمل مراوح التهوية السقفية على تحسين توزيع الهواء في المساحات الكبيرة أو الغرف ذات الأسقف العالية، مما يساعد على الحفاظ على بيئة مريحة ومنعشة. إنها مثالية للمنازل التي تحتاج إلى تهوية فعالة للتخلص من الرطوبة الزائدة والروائح غير المرغوب فيها، أو حتى لتبريد الغرف في الأيام الحارة. تخيل نفسك في فصل الصيف، والمروحة السقفية تدور ببطء، محملة الهواء البارد في كل زاوية من الغرفة، وتوفر لك الراحة التي تحتاجها.</strong></p>

<p dir="rtl"><strong>تبدأ عملية تركيب مراوح التهوية السقفية بتقييم شامل لمكان التركيب. نعمل على تحديد الموقع الأمثل بناءً على حجم الغرفة واحتياجات التهوية. نحن نحرص على اختيار الموقع الذي يضمن توزيع الهواء بشكل متساوي وفعال. بعد تحديد الموقع المناسب، ننتقل إلى مرحلة التحضير والتي تشمل التحقق من قوة السقف لضمان دعمه للمروحة وتوصيل الأسلاك بشكل آمن.</strong></p>

<p dir="rtl"><strong>أثناء التركيب، نقوم بعمل فتحات في السقف وتثبيت المروحة بشكل محكم. نستخدم أدوات ومعدات عالية الجودة لضمان أن المروحة مثبتة بشكل صحيح ولا تسبب أي اهتزازات أو ضوضاء. بعد تركيب المروحة، نقوم بتوصيل الأسلاك والتأكد من أن كل شيء يعمل كما يجب. نحن نحرص على إجراء فحص شامل للتأكد من أن المروحة تعمل بكفاءة وتقوم بعملها بشكل مثالي.</strong></p>

<p dir="rtl"><strong>من فوائد مراوح التهوية السقفية أنها تساعد في تحسين جودة الهواء في الغرفة من خلال تدوير الهواء الساخن والبارد بشكل متساوي. كما أنها تقلل من الحاجة إلى تشغيل مكيف الهواء بشكل مستمر، مما يوفر لك في فاتورة الطاقة. بفضل هذه المراوح، يمكنك أيضًا التخلص من الرطوبة الزائدة التي قد تؤدي إلى مشاكل مثل العفن والفطريات.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نقدم لك خدمة ممتازة، ونحرص على تقديم نصائح حول كيفية صيانة المروحة للحفاظ على أدائها الأمثل. إذا كنت تبحث عن طريقة لتحسين التهوية وتوفير الطاقة في منزلك، فإن تركيب مراوح التهوية السقفية هو الخيار المثالي.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت ترغب في تحسين جودة الهواء وتوفير الراحة في منزلك أو مكتبك، فإن تركيب مراوح التهوية السقفية هو الحل الأمثل. اتصل بشركة منازل اليوم للحصول على استشارة مجانية وابدأ في تحسين بيئتك الداخلية بفضل هذه المراوح المتطورة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد تركيب مراوح التهوية السقفية؟ تحسين توزيع الهواء، تقليل الرطوبة، وتوفير الطاقة من خلال تقليل الحاجة لتشغيل مكيف الهواء بشكل مستمر.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب مراوح التهوية السقفية في أي نوع من الأسقف؟ نعم، يمكن تركيبها في معظم أنواع الأسقف، لكن من المهم التأكد من أن السقف قوي بما فيه الكفاية لدعم المروحة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتركيب مروحة تهوية سقفية؟ عادةً ما يستغرق بضع ساعات، لكن الوقت قد يختلف حسب تعقيد التركيب وحجم الغرفة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج مراوح التهوية السقفية إلى صيانة دورية؟ نعم، من الجيد فحص وتنظيف المروحة بانتظام لضمان استمرارية أدائها بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تركيب مروحة تهوية سقفية بنفسي؟ يُفضل الاستعانة بفني متخصص لضمان التركيب الصحيح والأمان، حيث يمكن أن يكون العمل مع الأسلاك والتثبيت معقدًا.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724111646.png',
            'service_id' => 16,
            'active' => 1,
            'price' => 75.00,
            'final_price' => 75.00,

        ]);

        SubService::create([
            'name' => 'تركيب غطاء كرسى المرحاض',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب غطاء كرسي المرحاض من شركة منازل</strong></p>

<p dir="rtl"><strong>تركيب غطاء كرسي المرحاض هو أحد أهم الأمور التي يجب التفكير فيها عند تحسين وتجديد الحمام. شركة منازل تقدم لك خدمة تركيب غطاء كرسي المرحاض بجودة عالية ودقة متناهية، لضمان راحتك وسلامتك في نفس الوقت، قد تتساءل، لماذا يجب عليك اختيار شركة منازل لتركيب غطاء كرسي المرحاض؟ دعني أخبرك بكل التفاصيل التي تجعل هذه الخدمة مميزة.</strong></p>

<p dir="rtl"><strong>أولاً عندما نتحدث عن غطاء كرسي المرحاض، فإننا لا نتحدث فقط عن جزء بسيط من الحمام، بل عن جزء يتعرض للاستخدام اليومي والمستمر، ولهذا السبب تحتاج إلى منتج قوي ومتين يتحمل الاستخدام المستمر ويضمن لك الراحة في كل مرة تستخدم فيها الحمام، هنا تأتي خبرة شركة منازل في اختيار أفضل أنواع الأغطية المصنوعة من مواد عالية الجودة والتي تتميز بالمتانة وطول العمر.</strong></p>

<p dir="rtl"><strong>ثانياً فريق العمل في شركة منازل يتمتع بخبرة واسعة في تركيب غطاء كرسي المرحاض، ليس الأمر مجرد تركيب بسيط بل هناك العديد من العوامل التي يجب مراعاتها مثل التأكد من ملاءمة الغطاء للكرسي وضمان ثباته واستقراره، فريقنا يحرص على تركيب الغطاء بشكل دقيق لتجنب أي مشاكل مستقبلية مثل الانزلاق أو التحرك غير المرغوب فيه.</strong></p>

<p dir="rtl"><strong>هل تعلم أن تركيب غطاء كرسي المرحاض بشكل صحيح يمكن أن يساعد في الحفاظ على النظافة ومنع انتشار الجراثيم؟ نعم إنه صحيح، شركة منازل تهتم بأدق التفاصيل لضمان أن الغطاء مغلق بإحكام، مما يمنع تسرب المياه ويقلل من فرصة تراكم البكتيريا والجراثيم، كما أننا نقدم لك نصائح قيمة حول كيفية الحفاظ على نظافة الغطاء والعناية به بشكل دوري لضمان استمرارية استخدامه بشكل صحي وآمن.</strong></p>

<p dir="rtl"><strong>وعندما نتحدث عن الخدمة لا يمكننا أن ننسى أهمية الخدمة الممتازة التي يقدمها فريق شركة منازل، نحن نهتم براحتك ونسعى لتقديم خدمة سريعة وفعالة دون أن نسبب لك أي إزعاج، بمجرد تواصلك معنا، سنقوم بتحديد موعد يناسبك ونحرص على تنفيذ العمل في الوقت المحدد دون تأخير.</strong></p>

<p dir="rtl"><strong>ربما تفكر هل يمكنني تركيب غطاء كرسي المرحاض بنفسي؟ بالطبع يمكنك ولكن دعني أخبرك لماذا من الأفضل ترك هذا الأمر للمحترفين، عند تركيب الغطاء بنفسك، قد تواجه بعض المشاكل التقنية التي تتطلب أدوات ومهارات خاصة، في شركة منازل نحن نملك جميع الأدوات اللازمة والخبرة الكافية للتعامل مع أي تحدي قد يواجهنا أثناء عملية التركيب، بذلك نضمن لك أن العملية ستكون سلسة وسريعة دون أي مشاكل.</strong></p>

<p dir="rtl"><strong>وبالإضافة إلى كل هذا نحن نقدم لك ضماناً على الخدمة، نعم نحن واثقون من جودة عملنا لدرجة أننا نقدم لك ضماناً على التركيب، في حال واجهت أي مشكلة، يمكنك التواصل معنا وسنقوم بحلها فوراً دون أي تكلفة إضافية.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع ولون غطاء كرسي المرحاض؟ نعم، بالطبع! نحن نقدم مجموعة واسعة من الأغطية بمختلف الألوان والتصاميم لتناسب ذوقك وديكور حمامك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تركيب غطاء كرسي المرحاض؟ عادةً ما يستغرق التركيب حوالي 30 إلى 45 دقيقة فقط، ولكن قد يختلف الوقت بناءً على نوع الغطاء والمرحاض.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة تنظيف وتعقيم غطاء كرسي المرحاض بعد التركيب؟ نعم، نحن نحرص على ترك المكان نظيفاً ومعقماً بعد الانتهاء من عملية التركيب لضمان راحتك وسلامتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد التركيب؟ يمكنك التواصل معنا في أي وقت وسنكون سعيدين بمساعدتك وحل المشكلة بأسرع وقت ممكن دون أي تكلفة إضافية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة تركيب غطاء كرسي المرحاض في المناطق النائية؟ نعم، نحن نقدم خدماتنا في مختلف المناطق ونسعى للوصول إلى كافة العملاء بغض النظر عن موقعهم.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724111720.png',
            'service_id' => 7,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);

        SubService::create([
            'name' => 'تركيب غسالة و نشافة',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب غسالة ونشافة بلا قلق مع شركة منازل</strong></p>

<p dir="rtl"><strong>عندما يتعلق الأمر بتركيب غسالة ونشافة في منزلك، لا شك أنك تبحث عن الخدمة المثلى التي توفر لك الراحة والكفاءة في نفس الوقت، أليس كذلك؟ خدمة تركيب غسالة ونشافة من شركة منازل تأتي لتلبي كل توقعاتك وأكثر! دعني أخبرك لماذا هي الخيار الأمثل لك.</strong></p>

<p dir="rtl"><strong>أولاً، تخيل أنك لا تحتاج للقلق بشأن البحث عن الأدوات المناسبة أو كيفية توصيل الأجهزة بالشكل الصحيح. فريقنا من الخبراء في شركة منازل يعرف تمامًا كيفية التعامل مع جميع أنواع الغسالات والنشافات، سواء كانت ذات التحميل الأمامي أو التحميل العلوي. نحن نتأكد من توصيلها بالأنظمة الكهربائية والمائية بدقة تامة، مما يعني أنك لن تواجه أي تسربات مائية أو مشاكل كهربائية في المستقبل. كل هذا يتم بخطوات مدروسة لضمان أن تعمل أجهزتك بكفاءة وسلاسة.</strong></p>

<p dir="rtl"><strong>هل سبق لك أن شعرت بالإحباط بعد شراء جهاز جديد، فقط لأنك لم تستطع تثبيته بشكل صحيح؟ هذا الإحساس محبط، أليس كذلك؟ مع شركة منازل، هذا القلق يذهب أدراج الرياح. نحن هنا لنأخذ عنك هذا العبء، ونضمن لك تركيبًا مثاليًا من المرة الأولى. كل ما عليك فعله هو الاسترخاء وترك الأمور لأيدٍ محترفة.</strong></p>

<p dir="rtl"><strong>فريقنا لا يقوم فقط بتركيب الغسالة والنشافة، بل يتأكد أيضًا من اختبارها بعد التركيب للتأكد من أنها تعمل بشكل صحيح. نحن ندرك أن الوقت ثمين بالنسبة لك، لذلك نحرص على إنجاز العمل بسرعة وكفاءة دون أي تضحية بالجودة.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى ذلك، نعتقد أن التواصل مع العملاء هو المفتاح لتقديم خدمة مثالية. لذلك، نحن هنا للإجابة على جميع استفساراتك، سواء كانت تتعلق بأفضل مكان لتركيب الأجهزة في منزلك أو كيفية الحفاظ على عمرها الافتراضي. نحن نعتبر كل عميل كجزء من عائلتنا، ولهذا نبذل قصارى جهدنا لضمان رضاك التام.</strong></p>

<p dir="rtl"><strong>في الختام، خدمة تركيب غسالة ونشافة من شركة منازل ليست مجرد خدمة، بل هي تجربة تجعل حياتك أسهل وأقل تعقيدًا. إذا كنت تبحث عن خدمة تجمع بين الخبرة والاهتمام بالتفاصيل والراحة، فلا تتردد في الاتصال بنا. نحن هنا لنقدم لك الأفضل، لأنك تستحق ذلك!</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب الغسالة والنشافة؟<br />
	عادةً ما يستغرق الأمر من 1 إلى 2 ساعة، حسب تعقيدات التوصيلات في منزلك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار موعد التركيب؟<br />
	نعم، يمكنك تحديد الموعد الذي يناسبك، وفريقنا سيكون جاهزًا لخدمتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على الخدمة؟<br />
	بالطبع! نحن نقدم ضمانًا لمدة عام على خدمة التركيب، لضمان راحتك ورضاك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا لو كانت هناك مشكلة بعد التركيب؟<br />
	فريق الدعم الفني لدينا مستعد للتدخل فورًا وحل أي مشكلة قد تواجهها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يتضمن التركيب توصيل الأجهزة بالأنظمة المائية والكهربائية؟<br />
	نعم، فريقنا يتولى كل شيء، من توصيلات الماء والكهرباء وحتى التأكد من أن الأجهزة تعمل بكفاءة.</strong></p>
	</li>
</ol>',
            'icon' => '1724111844.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تمديد المياه',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب تمديد المياه من شركة منازل: نظام متكامل يعمل بكفاءة عالية</strong></p>

<p dir="rtl"><strong>تركيب تمديد المياه هو أحد الأمور الأساسية التي تضمن توزيع المياه بشكل فعال وآمن في المنزل، شركة منازل تقدم خدمة تركيب تمديد المياه بمستوى عالٍ من الاحترافية والدقة لضمان أن تحصل على نظام مياه يعمل بكفاءة عالية و يلبي جميع احتياجاتك، اليك كل التفاصيل المهمة عن تركيب تمديد المياه وكيفية الاستفادة من خدمات شركة منازل لتحقيق ذلك بأفضل طريقة ممكنة.</strong></p>

<p dir="rtl"><strong>أولاً، عندما نتحدث عن تمديد المياه، فإننا نتحدث عن نظام متكامل يشمل تركيب الأنابيب، الصمامات، والموصلات اللازمة لتوزيع المياه في جميع أنحاء المنزل، هذا النظام يجب أن يكون مصممًا ومنفذًا بعناية لضمان تدفق المياه بشكل سلس ودون أي مشاكل، فريق شركة منازل يتمتع بخبرة واسعة في هذا المجال ويعرف كيفية تنفيذ هذه العملية بكفاءة عالية.</strong></p>

<p dir="rtl"><strong>عند اختيارك لشركة منازل لتركيب تمديد المياه، فأنت تحصل على فريق عمل محترف يتفهم احتياجاتك ويعمل على تقديم حلول مخصصة تناسب منزلك، نحن نقوم بزيارة منزلك لتقييم الوضع الحالي وتحديد أفضل طريقة لتركيب تمديد المياه بما يتناسب مع تصميم المنزل واحتياجاتك الخاصة، نقوم باختيار أفضل المواد وأحدث التقنيات لضمان حصولك على نظام مياه متين وفعال.</strong></p>

<p dir="rtl"><strong>لماذا يجب عليك الاعتماد على شركة محترفة لتركيب تمديد المياه؟ ببساطة، تركيب تمديد المياه يتطلب مهارات تقنية ومعرفة تفصيلية بأنظمة السباكة، هناك العديد من التفاصيل التي يجب مراعاتها مثل ضغط المياه، نوعية الأنابيب، وطرق التوصيل الصحيحة لتجنب أي تسربات أو مشاكل مستقبلية، فريق منازل يمتلك الخبرة والأدوات اللازمة لتنفيذ هذه المهمة بدقة وضمان عدم حدوث أي مشاكل مستقبلية.</strong></p>

<p dir="rtl"><strong>أحد الأمور المهمة التي نحرص عليها في شركة منازل هو التأكد من اختبار النظام بالكامل بعد التركيب، نقوم بفحص جميع التوصيلات والتأكد من عدم وجود أي تسربات أو مشاكل، كما نقدم لك نصائح وإرشادات حول كيفية صيانة نظام تمديد المياه لضمان استمرارية عمله بكفاءة، نحن نؤمن بأهمية التفاصيل الدقيقة ونحرص على تقديم خدمة شاملة تضمن لك الراحة والأمان.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى ذلك، نحن نلتزم بتقديم خدمة نظيفة ومنظمة، فريقنا يحرص على ترك مكان العمل نظيفًا بعد الانتهاء من عملية التركيب، مما يوفر عليك عناء التنظيف والتعامل مع الفوضى، نحن نهتم براحتك ونهدف إلى تقديم تجربة خالية من المتاعب.</strong></p>

<p dir="rtl"><strong>عندما يتعلق الأمر بتكلفة تركيب تمديد المياه، شركة منازل تقدم أسعارًا تنافسية وخدمة عالية الجودة، نحن نقوم بتقييم مجاني للوضع الحالي وتقديم تقدير دقيق للتكلفة بناءً على احتياجاتك ومتطلبات منزلك، نحن نؤمن بالشفافية ونحرص على تقديم خدمة تلبي توقعاتك دون أي مفاجآت غير متوقعة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تركيب تمديد المياه بنفسي؟ بينما يمكنك محاولة ذلك، يفضل دائمًا الاعتماد على محترفين لضمان تركيب صحيح وخالٍ من المشاكل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تركيب تمديد المياه؟ يعتمد ذلك على حجم المشروع وتعقيد النظام، لكن عادةً ما يستغرق من يوم إلى عدة أيام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمان على خدمة التركيب؟ نعم، نحن نقدم ضمان على خدمة التركيب لضمان رضاك الكامل واستمرارية عمل النظام بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم تقديم خدمة الطوارئ لتركيب تمديد المياه؟ نعم، نحن نقدم خدمة الطوارئ لتلبية احتياجاتك في أي وقت.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني الحفاظ على نظام تمديد المياه بعد التركيب؟ ننصح بإجراء فحص دوري للنظام وتنظيف الفلاتر بانتظام لمنع تراكم الأوساخ وضمان استمرارية تدفق المياه بكفاءة.</strong></p>
	</li>
</ol>',
            'icon' => '1724111995.png',
            'service_id' => 11,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تركيب المروش',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب المروش| اجعل حمامك أكثر فخامة وراحة مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن تجربة تجديد رائعة في حمامك، فإن خدمة تركيب المروش من شركة منازل هي الخيار المثالي لك، تركيب المروش هو أكثر من مجرد عملية فنية؛ إنه تحوّل حقيقي يضفي لمسة من الفخامة والراحة على مساحتك الشخصية، دعنا نوضح لك لماذا تعتبر خدمتنا الخيار الأفضل لتلبية احتياجاتك.</strong></p>

<p dir="rtl"><strong>أولًا، نبدأ باختيار المروش المناسب الذي يتماشى مع تصميم حمامك وذوقك الشخصي، في شركة منازل، نفهم أن كل شخص لديه تفضيلات خاصة، ولهذا نقدم مجموعة متنوعة من التصاميم، بدءًا من الأنماط الحديثة إلى الكلاسيكية، نحرص على أن نقدم لك منتجات عالية الجودة تتميز بالمتانة والأداء الممتاز، بحيث يمكنك الاستمتاع بتجربة الاستحمام اليومية بكل راحة وبدون أي مشاكل.</strong></p>

<p dir="rtl"><strong>عملية التركيب لدينا تتم بأعلى مستويات الاحترافية، نحن نعمل على التأكد من أن كل تفصيل يتم تنفيذه بدقة، بدءًا من تركيب الأنابيب والتأكد من تدفق المياه بشكل صحيح، وحتى التأكد من أن كل شيء متماسك وآمن، لدينا فريق من الفنيين المتخصصين الذين يعرفون كيفية التعامل مع جميع التحديات التي قد تطرأ أثناء عملية التركيب، مما يضمن لك عملية سريعة وسلسة.</strong></p>

<p dir="rtl"><strong>إحدى مزايا خدمتنا هي أننا نحرص على أن يكون الحمام جاهزًا للاستخدام بعد الانتهاء من التركيب مباشرة، نقوم بتنظيف المكان بشكل كامل وإزالة أي فوضى قد تكون حدثت أثناء العمل، بحيث يمكنك الاستمتاع بالمروش الجديد دون الحاجة إلى التعامل مع أي متاعب إضافية، نركز على تقديم تجربة خالية من التوتر، مما يجعل عملية التجديد أكثر سلاسة وسهولة.</strong></p>

<p dir="rtl"><strong>هل لديك أسئلة حول كيفية اختيار المروش المناسب لك؟ نحن هنا لمساعدتك، يمكن لفريقنا تقديم استشارات متخصصة حول الخيارات المتاحة وتزويدك بالمعلومات التي تحتاجها لاتخاذ قرار مستنير، نحن نهتم بكل تفاصيل عملية التركيب لضمان أنك تحصل على أفضل النتائج الممكنة، وتكون راضيًا تمامًا عن الخدمة التي نقدمها.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة تركيب المروش من شركة منازل تعكس التزامنا بتقديم أفضل تجربة عملاء ممكنة، نحن نحرص على تقديم خدمة تتسم بالكفاءة والاحترافية، ونسعى لضمان رضاك التام، لا تتردد في الاتصال بنا إذا كنت تبحث عن تجديد حمامك بلمسة من الفخامة والراحة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب المروش؟ عادةً ما تستغرق عملية التركيب من ساعتين إلى أربع ساعات، حسب تعقيد العمل وحالة الحمام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار تصميم المروش بنفسي؟ نعم، نقدم مجموعة واسعة من التصاميم لتناسب مختلف الأذواق والاحتياجات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تشمل الخدمة ضمانًا؟ نعم، نحن نقدم ضمانًا على تركيب المروش وجودة العمل لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج الحمام إلى أي تحضيرات خاصة قبل التركيب؟ يفضل إزالة أي عناصر قد تعيق العمل، لكن ليس هناك حاجة لتحضيرات خاصة إضافية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد التركيب؟ يمكنك الاتصال بنا في أي وقت، وسنكون سعداء بتقديم الدعم وحل أي مشكلة قد تواجهها.</strong></p>
	</li>
</ol>',
            'icon' => '1724112129.png',
            'service_id' => 8,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);

        SubService::create([
            'name' => 'تركيب المروش مع خلاط',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب المروش مع الخلاط: اجعل حمامك عصرياً ومريحاً مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن طريقة لتحويل حمامك إلى مساحة أكثر عصرية وراحة، فإن خدمة تركيب المروش مع الخلاط من شركة منازل هي الحل المثالي لك، دعنا نأخذك في جولة حول ما يجعل هذه الخدمة فريدة ولماذا ينبغي عليك اختيارنا لتحقيق أفضل تجربة.</strong></p>

<p dir="rtl"><strong>تصميم المروش مع الخلاط يضيف لمسة من الأناقة والعملية إلى حمامك، فهو لا يقدم فقط مزيدًا من الراحة أثناء الاستحمام، بل يساهم أيضًا في تحسين تجربة الاستخدام بفضل الوظائف المتكاملة التي يوفرها، في شركة منازل، نحن نقدم لك مجموعة من الخيارات التي تناسب ذوقك واحتياجاتك، مع التركيز على تقديم منتجات عالية الجودة توفر أداءً ممتازًا ومتانة تدوم طويلاً.</strong></p>

<p dir="rtl"><strong>عندما نبدأ عملية تركيب المروش مع الخلاط، نحرص على أن يكون كل شيء مطابقًا لأعلى معايير الجودة، فريقنا من الفنيين المدربين والمتخصصين سيقوم بإجراء التركيب بدقة، بدءًا من توصيل الأنابيب بطريقة احترافية إلى ضمان ضبط الخلاط بشكل صحيح ليوفر لك أفضل تجربة استحمام، نحن ندرك أن التفاصيل الصغيرة يمكن أن تحدث فرقًا كبيرًا، لذا نحرص على التأكد من أن كل شيء يعمل بشكل مثالي قبل أن ننهي العمل.</strong></p>

<p dir="rtl"><strong>نحن نهتم أيضًا بتوفير خدمة تركيب خالية من المتاعب، نقوم بتنظيف المنطقة المحيطة بالمروش بعد الانتهاء من التركيب، مما يضمن لك مساحة نظيفة وجاهزة للاستخدام فورًا، لا داعي للقلق بشأن الفوضى أو تنظيف ما بعد العمل، فنحن نحرص على أن تترك الخدمة لديك انطباعًا إيجابيًا وتكون تجربة ممتعة وسلسة.</strong></p>

<p dir="rtl"><strong>هل لديك استفسارات حول كيفية اختيار المروش والخلاط المناسب لك؟ نحن هنا لنقدم لك المشورة والإرشادات التي تحتاجها، يمكن لفريقنا تقديم نصائح حول كيفية اختيار المنتجات التي تناسب احتياجاتك وتفضيلاتك الخاصة، مما يساعدك على اتخاذ القرار الصحيح لضمان أفضل تجربة استحمام ممكنة.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب المروش مع الخلاط من شركة منازل هو استثمار في راحتك وتجربة استخدام حمامك، نحن نقدم لك خدمة متميزة تجمع بين الجودة والاحترافية، ونحرص على أن تكون راضيًا تمامًا عن النتائج، إذا كنت تبحث عن تجديد حمامك بطريقة أنيقة وعملية، فلا تتردد في الاتصال بنا للحصول على أفضل خدمة تركيب.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب المروش مع الخلاط؟<br />
	عادةً ما يستغرق التركيب من 3 إلى 5 ساعات، بناءً على حالة الحمام وتعقيد العمل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار تصميم المروش والخلاط بنفسي؟<br />
	بالتأكيد! نقدم مجموعة واسعة من التصاميم لتتناسب مع ذوقك وتلبية احتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تتضمن الخدمة ضمانًا على التركيب؟<br />
	نعم، نحن نقدم ضمانًا شاملاً على جودة العمل وتركيب المروش والخلاط.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج الحمام إلى أي تحضيرات خاصة قبل التركيب؟<br />
	يفضل إزالة أي عناصر قد تعيق العمل، لكن لا توجد تحضيرات خاصة مطلوبة بشكل كبير.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد التركيب؟<br />
	لا تتردد في الاتصال بنا، وسنكون سعيدين بتقديم الدعم وحل أي مشكلة قد تطرأ بعد التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724112202.png',
            'service_id' => 8,
            'active' => 1,
            'price' => 75.00,
            'final_price' => 75.00,

        ]);

        SubService::create([
            'name' => 'لصفاية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب الصفاية: الحل الأمثل لمشاكل تسرب المياه وانسداد المجاري</strong></p>

<p dir="rtl"><strong>هل تبحث عن حل سريع وفعّال لمشكلة تسرب المياه أو انسداد المجاري؟ إذًا، خدمة تركيب الصفاية من شركة منازل هي الخيار المثالي لك! نحن نعلم كيف يمكن أن تكون مشاكل الصرف الصحي مزعجة، وخاصة عندما تتسبب في فوضى أو حتى أضرار في المنزل، ولهذا السبب، نقدم لك خدمة تركيب الصفاية بأعلى معايير الجودة والكفاءة، لنضمن لك الهدوء والراحة في منزلك.</strong></p>

<p dir="rtl"><strong>لنبدأ، ما هي الصفاية؟ الصفاية هي جهاز مصمم لالتقاط وتصفية الشوائب من المياه أو السوائل الأخرى، مما يضمن سلاسة تدفقها وتجنب انسداد الأنابيب، تركيب الصفاية بشكل صحيح يمكن أن يحدث فرقًا كبيرًا في أداء نظام الصرف الصحي لديك، ويجنبك الكثير من المشكلات المستقبلية.</strong></p>

<p dir="rtl"><strong>عندما تتعامل مع شركة منازل، تحصل على تجربة مميزة تبدأ من لحظة الاتصال بنا، نحن نحرص على تقديم خدمة شخصية ومخصصة لتلبية احتياجاتك الخاصة، أولاً، يقوم فريقنا بتقييم الوضع الحالي لنظام الصرف الصحي في منزلك، ثم يحدد أفضل نوع من الصفايات التي تناسب احتياجاتك، هل لديك مشكلة معينة تحتاج إلى حلها؟ سواء كنت تواجه انسدادًا متكررًا في الحوض أو تبحث عن تحسين أداء نظام الصرف، فإننا هنا لمساعدتك.</strong></p>

<p dir="rtl"><strong>بعد تحديد النوع المناسب من الصفايات، يبدأ فريقنا المحترف في عملية التركيب، نحن نستخدم أحدث الأدوات والتقنيات لضمان التركيب بشكل صحيح وسريع، لا داعي للقلق بشأن الفوضى أو الأضرار؛ نحن نعمل بدقة وباحترافية لضمان أن كل شيء يتم بالشكل الأمثل، فريقنا لا يترك أي شيء للصدفة، حيث يحرصون على التحقق من كل التفاصيل للتأكد من أن الصفاية تعمل بشكل مثالي.</strong></p>

<p dir="rtl"><strong>ما يميز خدمة تركيب الصفاية لدينا هو اهتمامنا بأدق التفاصيل وتقديم خدمة ما بعد التركيب، بعد الانتهاء من التركيب، نقدم لك إرشادات حول كيفية العناية بالصفاية للحفاظ على أدائها لأطول فترة ممكنة، نحن هنا لدعمك والإجابة على أي أسئلة قد تكون لديك حول استخدام الصفاية أو صيانتها.</strong></p>

<p dir="rtl"><strong>ماذا لو حدثت مشكلة بعد التركيب؟ لا داعي للقلق، ففريقنا يظل في خدمتك لتقديم الدعم الفني وحل أي مشكلة قد تطرأ، نحن نؤمن بأهمية رضا عملائنا، ونسعى جاهدين لتوفير تجربة خالية من المتاعب.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تبحث عن حل فعال ومتين لمشاكل الصرف الصحي في منزلك، فإن خدمة تركيب الصفاية من شركة منازل هي الخيار المثالي، نحن نقدم لك الجودة والموثوقية التي تحتاجها، ونتأكد من أن كل شيء يتم بسلاسة وكفاءة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أهمية تركيب الصفاية؟<br />
	تركيب الصفاية يساعد في تجنب انسداد الأنابيب ويضمن سلاسة تدفق المياه، مما يقلل من مشاكل الصرف الصحي في المستقبل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تركيب الصفاية؟<br />
	يعتمد وقت التركيب على حجم وتعقيد العمل، ولكن عادةً ما يستغرق الأمر بضع ساعات فقط لإكمال العملية بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى صيانة الصفاية بعد التركيب؟<br />
	نعم، من المهم إجراء صيانة دورية للصفاية لضمان أدائها الأمثل، نوصي بتنظيف الصفاية بانتظام وتفقدها بحثًا عن أي انسدادات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد التركيب؟<br />
	لا تتردد في الاتصال بنا للحصول على دعم فني سريع، نحن هنا لمساعدتك وحل أي مشكلة قد تطرأ.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمات التركيب؟</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>نعم، نحن نقدم ضمانًا على خدماتنا لضمان رضاك التام عن العمل المنجز.</strong></p>',
            'icon' => '1724112270.png',
            'service_id' => 8,
            'active' => 1,
            'price' => 30.00,
            'final_price' => 30.00,

        ]);

        SubService::create([
            'name' => 'ثريا بارتفاع اعلى من 4 امتار',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تركيب الثريات الكبيرة لارتفاعات تفوق 4 أمتار مع شركة منازل&quot;</strong></p>

<p dir="rtl"><strong>عندما تحتاج إلى تركيب ثريا بارتفاع أعلى من 4 أمتار، فإنك تتعامل مع عملية تركيب تتطلب دقة وحرفية عالية. الثريات الكبيرة التي تُركب في أماكن مرتفعة تضيف لمسة من الفخامة والجمال المميز لأي مساحة، ولكن تركيبها يتطلب اهتمامًا خاصًا لضمان الأمان والكفاءة في الأداء.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن متخصصون في تقديم خدمة تركيب الثريات التي تتطلب الوصول إلى ارتفاعات عالية، ونتفهم تمامًا التحديات التي قد تواجهها في هذه العملية. نحن هنا لنضمن لك أن كل خطوة تتم بأعلى مستوى من الاحترافية لضمان تحقيق نتائج مبهرة.</strong></p>

<p dir="rtl"><strong>أولاً، نبدأ بتقييم الموقع الذي سيتم تركيب الثريا فيه. من المهم أن نحدد الارتفاع المناسب الذي يتناسب مع التصميم الكلي للغرفة والمساحة المحيطة. الثريا التي تعلو أكثر من 4 أمتار تحتاج إلى تثبيت دقيق لضمان التوازن والسلامة. فريقنا يستخدم أدوات وتقنيات متطورة للوصول إلى الارتفاعات العالية وتنفيذ عملية التركيب بأعلى معايير الأمان.</strong></p>

<p dir="rtl"><strong>الخطوة التالية هي تحضير الثريا للتركيب. نحرص على أن تكون جميع الأجزاء جاهزة ومجمعة بشكل صحيح قبل بدء عملية التركيب. لدينا خبرة واسعة في التعامل مع الثريات الكبيرة والمعقدة، ونتأكد من أن كل جزء من الثريا يتم تثبيته بشكل آمن وسليم. نستخدم السقالات والمعدات الخاصة التي تتيح لنا الوصول إلى الارتفاعات العالية بأمان وفعالية.</strong></p>

<p dir="rtl"><strong>عندما يتم تركيب الثريا في مكانها، نقوم بإجراء فحص شامل للتأكد من أنها تعمل بشكل مثالي وتوفر الإضاءة المطلوبة. نحرص على ضبط مستوى الإضاءة وتوجيهها لضمان توزيع الضوء بشكل متساوي وجمالي. بعد الانتهاء من التركيب، نقدم لك نصائح حول كيفية العناية بالثريا وصيانتها لضمان استمرار تألقها وجمالها.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نلتزم بتقديم أفضل خدمة عملاء ونسعى لضمان رضاك التام. نحن ندرك أن تركيب ثريا بارتفاعات عالية يتطلب عناية خاصة، ونتأكد من أن كل عملية تتم بكفاءة وسلاسة، مع التركيز على سلامتك وأمانك أثناء التركيب.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب ثريا بارتفاع أعلى من 4 أمتار في جميع أنواع الأسقف؟ نعم، يمكن تركيب الثريا في معظم أنواع الأسقف، ولكن قد يتطلب الأمر تجهيزات خاصة أو تعديلات حسب نوع السقف وتصميم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الأماكن المثالية لتركيب ثريا بارتفاع عالٍ؟ الثريات التي تُركب على ارتفاعات عالية مثالية للصالات الكبيرة، قاعات الاستقبال، والمداخل الواسعة، حيث تضيف لمسة من الفخامة والروعة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا بارتفاع عالٍ؟ نعم، يمكنك اختيار نوع الإضاءة الذي يناسب ذوقك واحتياجاتك، مثل الإضاءة الدافئة أو الباردة، أو حتى الإضاءة القابلة للتعديل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب ثريا بارتفاع أعلى من 4 أمتار؟ عادةً ما يستغرق تركيب ثريا على ارتفاعات عالية بضع ساعات، ولكن الوقت قد يختلف بناءً على تعقيد التصميم والموقع.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل المشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724112350.png',
            'service_id' => 13,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'الانارة التقليدية الفرارة الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تحويل الانارة التقليدية الفرارة الى ليد</strong></p>

<p dir="rtl"><strong>تخيل منزلك مضاءً بأضواء ساطعة، تعكس جمال الديكور وتضيف لمسة من الفخامة لكل زاوية. لكن، هل تساءلت يومًا عن مدى كفاءة هذه الأضواء التقليدية مقارنةً بتقنيات الإضاءة الحديثة مثل LED؟ خدمة تحويل الإضاءة التقليدية إلى LED من شركة منازل ليست مجرد تحسين بسيط؛ إنها ثورة في كيفية إضاءة منزلك بطريقة أكثر فعالية وأقل تكلفة.</strong></p>

<p dir="rtl"><strong>لماذا تُعتبر الإضاءة LED خيارًا رائعًا؟ ببساطة، إنها تمنحك إضاءة أفضل بكثير من الأضواء التقليدية. تستهلك أضواء LED طاقة أقل بكثير، مما يعني أنك ستدفع فواتير كهرباء أقل. وفوق ذلك، فإنها تدوم لفترة أطول، مما يعني أنك لن تضطر لتغيير المصابيح باستمرار. هل سبق لك أن فكرت في كمية الطاقة التي تُهدر بسبب الأضواء القديمة؟ قد يكون الأمر مُفاجئًا، لكن التحول إلى LED يمكن أن يوفر لك الكثير من المال على المدى الطويل.</strong></p>

<p dir="rtl"><strong>تأتي خدمة تحويل الإضاءة التقليدية إلى LED من شركة منازل بكل ما تحتاجه لجعل هذا الانتقال سلسًا وسهلاً. نحن لا نقدم لك مجرد تركيب للأضواء، بل نقوم أيضًا بتقييم نظام الإضاءة الحالي لديك ونوصي بأفضل الحلول التي تناسب احتياجاتك. فريقنا من الخبراء مدرب على أعلى مستوى ويملك الخبرة الكافية لتحويل الإضاءة الخاصة بك إلى أحدث التقنيات بكفاءة وسرعة.</strong></p>

<p dir="rtl"><strong>تخيل أنك في غرفة معتمة، حيث تضيء الأضواء الخافتة من فوق، لكن مع الإضاءة LED، كل زاوية تصبح أكثر إشراقًا وتفاصيل كل شيء تظهر بوضوح. ليس فقط أن الإضاءة تكون أكثر سطوعًا، لكن أيضًا أقل ضررًا للعيون. كما أن الأضواء الحديثة تأتي بألوان مختلفة يمكنك الاختيار من بينها، مما يسمح لك بتغيير أجواء منزلك حسب حالتك المزاجية أو المناسبة.</strong></p>

<p dir="rtl"><strong>ما يميز شركة منازل عن غيرها هو اهتمامنا بكل تفاصيل الخدمة. من اختيار أنواع الأضواء المناسبة إلى تركيبها بشكل مثالي، نحن هنا لضمان أن تكون تجربة التحول إلى LED خالية من أي متاعب. هل أنت مستعد لتجربة إضاءة أكثر ذكاءً؟ اتصل بنا اليوم واستفد من خدماتنا لتحويل إضاءة منزلك إلى LED بأسلوب احترافي.</strong></p>

<p dir="rtl"><strong>في الختام، تحويل الإضاءة التقليدية إلى LED ليس مجرد ترقية لجودة الإضاءة، بل هو استثمار ذكي في تحسين جودة حياتك وتوفير التكاليف. اجعل منزلك أكثر إشراقًا وأقل استهلاكًا للطاقة مع خدمة تحويل الإضاءة من شركة منازل.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تحويل جميع أنواع الإضاءة التقليدية إلى LED؟ نعم، يمكن تحويل معظم أنواع الإضاءة التقليدية إلى LED، لكن قد تحتاج بعض الأنظمة إلى تعديلات بسيطة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تحويل الإضاءة إلى LED؟ يعتمد الوقت على حجم النظام وتعقيده، لكن عادةً ما تستغرق العملية بضع ساعات فقط.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج الإضاءة الجديدة إلى صيانة خاصة؟ لا، أضواء LED تتطلب صيانة أقل بكثير من الأضواء التقليدية، وتدوم لفترة أطول.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار ألوان مختلفة للإضاءة الجديدة؟ نعم، يمكنك اختيار ألوان متعددة تناسب ذوقك واحتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استبدال الأضواء التالفة في المستقبل؟ نعم، يمكن استبدال الأضواء التالفة بسهولة، وفريقنا سيكون سعيدًا بمساعدتك إذا لزم الأمر.</strong></p>
	</li>
</ol>',
            'icon' => '1724112444.png',
            'service_id' => 14,
            'active' => 1,
            'price' => 13.00,
            'final_price' => 13.00,

        ]);

        SubService::create([
            'name' => 'الانارة الاسطوانية الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تحويل الأضواء الأسطوانية إلى LED من شركة منازل</strong></p>

<p dir="rtl"><strong>هل ترغب في تجديد إضاءة منزلك وتحويلها إلى إضاءة LED؟ تخيل منزلك يضيء بأضواء حديثة وموفرة للطاقة تعزز من جمال كل زاوية فيه. إذا كنت تفكر في تحويل الأضواء الأسطوانية القديمة إلى أضواء LED، فشركة منازل هنا لتقدم لك أفضل الحلول!</strong></p>

<p dir="rtl"><strong>الأضواء الأسطوانية التقليدية قد تكون قديمة الطراز وتستهلك الكثير من الطاقة، لكن التحول إلى إضاءة LED يمكن أن يكون له تأثير كبير على كفاءة الطاقة وجمال الإضاءة في منزلك. مع شركة منازل، عملية تحويل الأضواء الأسطوانية إلى LED تصبح سهلة وسريعة.</strong></p>

<p dir="rtl"><strong>لماذا تختار إضاءة LED؟ ببساطة، إنها الخيار الأمثل للتوفير والفعالية. أضواء LED تستهلك طاقة أقل بنسبة تصل إلى 80% مقارنة بالأضواء التقليدية، مما يعني أن فواتير الكهرباء ستنخفض بشكل ملحوظ. وليس هذا فقط، بل إن أضواء LED تدوم لفترة أطول، مما يقلل من الحاجة إلى استبدال المصابيح بشكل متكرر. كما أن إضاءة LED توفر إضاءة أكثر إشراقًا ووضوحًا، مما يحسن من مظهر المكان ويجعله أكثر جاذبية.</strong></p>

<p dir="rtl"><strong>تبدأ الخدمة معنا بتقييم دقيق لنظام الإضاءة الأسطوانية الحالي لديك. نقوم بفحص كل التفاصيل ونقدم لك الخيارات الأنسب للتحويل إلى إضاءة LED. فريقنا من الخبراء سيقوم بكل خطوة من خطوات العملية، بدءًا من إزالة الأضواء القديمة إلى تركيب أضواء LED الجديدة، مع ضمان التنفيذ بشكل احترافي ودقيق.</strong></p>

<p dir="rtl"><strong>هل تعلم أن الأضواء LED تأتي بعدة ألوان ودرجات حرارة؟ يمكنك اختيار اللون الذي يناسب ذوقك ويعزز من أجواء منزلك. من الإضاءة الدافئة التي تضيف لمسة من الراحة إلى الإضاءة الباردة التي تمنح شعورًا بالنشاط، لدينا الخيارات التي تلبي جميع احتياجاتك.</strong></p>

<p dir="rtl"><strong>تجربة التحول إلى LED مع شركة منازل هي أكثر من مجرد تحسين للإضاءة؛ إنها استثمار في مستقبل منزلك. ستشعر بالفرق في فواتير الكهرباء وستتمتع بإضاءة أكثر إشراقًا وطويلة الأمد. لماذا الانتظار؟ اتصل بنا الآن واحصل على استشارة مجانية حول كيفية تحويل الأضواء الأسطوانية لديك إلى LED.</strong></p>

<p dir="rtl"><strong>في الختام، خدمة تحويل الأضواء الأسطوانية إلى LED من شركة منازل ليست مجرد خطوة لتحسين الإضاءة، بل هي تغيير حقيقي في كيفية استهلاك الطاقة وجعل منزلك يبدو في أفضل حالاته. دعنا نساعدك في إضاءة منزلك بطريقة أكثر فعالية وجمالًا.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تحويل جميع أنواع الأضواء الأسطوانية إلى LED؟ نعم، يمكن تحويل معظم أنواع الأضواء الأسطوانية إلى LED، لكن قد تحتاج بعض النماذج إلى تعديلات بسيطة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هو الوقت الذي يستغرقه تحويل الأضواء الأسطوانية إلى LED؟ يعتمد الوقت على حجم النظام وتعقيده، لكن العملية عادةً ما تستغرق بضع ساعات فقط.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج أضواء LED إلى صيانة خاصة؟ لا، أضواء LED تحتاج إلى صيانة أقل بكثير من الأضواء التقليدية، وتدوم لفترة أطول.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن اختيار ألوان مختلفة للإضاءة الجديدة؟ نعم، يمكنك اختيار ألوان متعددة تتناسب مع ذوقك واحتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا حدثت مشكلة في الأضواء الجديدة؟ إذا واجهت أي مشكلة، يمكنك الاتصال بنا، وسنكون سعيدين بتقديم الدعم وحل أي مشكلة قد تطرأ.</strong></p>
	</li>
</ol>',
            'icon' => '1724112489.png',
            'service_id' => 14,
            'active' => 1,
            'price' => 18.00,
            'final_price' => 18.00,

        ]);

        SubService::create([
            'name' => 'اى نوع انارة الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة تحويل الأضواء إلى LED مع شركة منازل| تحسين إضاءة منزلك بكفاءة</strong></p>

<p dir="rtl"><strong>هل تبحث عن تحويل منزلك إلى مكان مليء بالإضاءة الساطعة والحديثة؟ لا حاجة للبحث أكثر، لأن شركة منازل تقدم لك خدمة تركيب أي نوع من أنواع الإضاءة إلى تقنية LED المتطورة. مع تحول العالم نحو الكفاءة الطاقية، أصبحت إضاءة LED الخيار الأمثل لتوفير الطاقة وإضاءة المكان بشكل رائع. لكن لماذا تعتبر خدمة شركة منازل هي الأفضل لتحويل إضاءة منزلك إلى LED؟ دعنا نستعرض معاً.</strong></p>

<p dir="rtl"><strong>أولاً، لنكن صادقين، من لا يحب إضاءة جيدة؟ الإضاءة ليست مجرد وسيلة لرؤية الأشياء، بل تلعب دوراً أساسياً في خلق الأجواء المناسبة في كل زاوية من منزلك. من غرفة المعيشة المريحة إلى المطبخ النابض بالحياة، الإضاءة المناسبة يمكن أن تحدث فرقاً كبيراً. ولكن، لماذا تحتاج لتحويل إضاءة منزلك إلى LED؟ الأمر بسيط للغاية. إضاءة LED توفر لك استهلاكاً أقل للطاقة، مما يعني فواتير كهرباء أقل. كما أنها تدوم لفترة أطول بكثير من المصابيح التقليدية، مما يوفر عليك الوقت والجهد في تبديل المصابيح بشكل متكرر.</strong></p>

<p dir="rtl"><strong>شركة منازل تأخذ عملية تحويل إضاءة منزلك إلى LED إلى مستوى جديد تماماً. نحن لا نقدم لك خدمة تركيب عادية، بل نقدم لك تجربة مخصصة تفهم فيها كل احتياجاتك وتحقق أهدافك في الحصول على الإضاءة المثالية. فريقنا المحترف سيقوم بتقييم احتياجاتك بعناية، ثم يقدم لك حلولاً مخصصة تناسب ذوقك وميزانيتك. نحن نعلم أن كل منزل هو فريد من نوعه، ولذلك نحن نعمل على توفير حلول إضاءة تتناسب مع كل غرفة وزاوية في منزلك.</strong></p>

<p dir="rtl"><strong>ما الذي يجعلنا مميزين؟ أولاً، نحن نستخدم أحدث تقنيات الإضاءة LED لضمان جودة الإضاءة وكفاءتها. لن تكتفي بالحصول على إضاءة ساطعة ومريحة، بل ستلاحظ الفرق في توفير الطاقة أيضاً. بالإضافة إلى ذلك، نحن نحرص على استخدام أفضل المكونات والمعدات لتقديم خدمة طويلة الأمد ومضمونة. كل عملية تركيب نقوم بها تتبع معايير السلامة الصارمة لضمان الحصول على إضاءة مثالية وآمنة.</strong></p>

<p dir="rtl"><strong>وبالطبع، نحن هنا لتلبية احتياجاتك وتجاوز توقعاتك. بعد الانتهاء من عملية التركيب، نحرص على تقديم خدمة عملاء ممتازة ودعماً مستمراً. إذا كان لديك أي استفسارات أو تحتاج إلى مساعدة بعد التركيب، فريقنا جاهز دائماً لمساعدتك.</strong></p>

<p dir="rtl"><strong>في الختام، تحويل إضاءة منزلك إلى LED مع شركة منازل ليس فقط خياراً ذكياً بل أيضاً استثماراً ممتازاً في راحة منزلك وكفاءة الطاقة. نضمن لك تجربة مريحة ونتائج مدهشة تضيف لمسة من الحداثة والجمال إلى كل زاوية من منزلك.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا إضاءة LED مقارنة بالإضاءة التقليدية؟ إضاءة LED توفر استهلاكاً أقل للطاقة، تدوم لفترة أطول، وتقدم إضاءة أكثر سطوعاً ووضوحاً مقارنة بالإضاءة التقليدية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استخدام إضاءة LED في جميع غرف المنزل؟ نعم، يمكن استخدام إضاءة LED في جميع غرف المنزل بما في ذلك المطبخ، غرفة المعيشة، الحمام، وغرف النوم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج عملية تركيب إضاءة LED إلى الكثير من الوقت؟ عادةً ما تكون عملية تركيب إضاءة LED سريعة وغير معقدة، وفريقنا في شركة منازل يعمل بفعالية لضمان إتمام العملية في أسرع وقت ممكن.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل خدمات ما بعد التركيب؟ نعم، نحن نقدم دعماً مستمراً بعد عملية التركيب لضمان رضاك الكامل ومساعدتك في أي استفسارات قد تكون لديك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل هناك ضمان على الإضاءة التي نقوم بتركيبها؟ نعم، نحن نقدم ضماناً على جميع منتجات إضاءة LED التي نقوم بتركيبها لضمان جودة الأداء وطول العمر.</strong></p>
	</li>
</ol>',
            'icon' => '1724112529.png',
            'service_id' => 14,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'اصلاح حوض الاستحمام',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة إصلاح حوض الاستحمام: حلول فعّالة لتسربات وانسدادات الحوض</strong></p>

<p dir="rtl"><strong>هل يعاني حوض الاستحمام لديك من تسربات، انسدادات، أو أي مشكلات أخرى؟ لا داعي للقلق، فشركة منازل هنا لتقديم أفضل حلول إصلاح حوض الاستحمام بكل احترافية وكفاءة! نحن نفهم تمامًا كيف يمكن أن تكون هذه المشكلات مصدر إزعاج كبير، ولهذا نحن هنا لضمان أن كل شيء يعود إلى طبيعته في أسرع وقت ممكن.</strong></p>

<p dir="rtl"><strong>لنبدأ أولاً بفهم المشكلة التي تواجهها، هل هناك تسرب مائي تحت الحوض؟ أو ربما تواجه صعوبة في تصريف المياه؟ قد تكون المشكلة أيضًا عبارة عن crack أو تشققات في سطح الحوض، مهما كانت المشكلة، لدينا الخبرة والمهارة للتعامل معها بكفاءة.</strong></p>

<p dir="rtl"><strong>عندما تتصل بشركة منازل، أول ما نقوم به هو تقييم شامل لمشكلة حوض الاستحمام لديك، سنقوم بفحص الحوض بدقة لتحديد السبب الجذري للمشكلة، بعد ذلك، نقدم لك الحلول المناسبة التي تتناسب مع طبيعة المشكلة وميزانيتك.</strong></p>

<p dir="rtl"><strong>في حال كان الحوض يعاني من تسرب، فإن فريقنا سيقوم بإصلاح التسربات بشكل كامل، نقوم بإزالة أي مواد تالفة، ثم نعيد تركيب الأجزاء التالفة أو نستبدلها إذا لزم الأمر، نحن نستخدم مواد عالية الجودة لضمان عدم تكرار المشكلة في المستقبل.</strong></p>

<p dir="rtl"><strong>أما إذا كنت تواجه مشكلة في تصريف المياه، فسنقوم بفحص الأنابيب والموصلات للتأكد من عدم وجود انسدادات، نستخدم أدوات متطورة لتنظيف الأنابيب والتأكد من أن المياه تتدفق بشكل صحيح.</strong></p>

<p dir="rtl"><strong>إذا كانت المشكلة عبارة عن cracks أو تشققات في سطح الحوض، فإننا نتعامل معها بحذر، نبدأ بتنظيف وتجهيز السطح، ثم نستخدم مواد ترميمية خاصة لتعبئة التشققات وضمان أن السطح يعود إلى حالته الأصلية.</strong></p>

<p dir="rtl"><strong>من الأمور التي تميز خدمة إصلاح حوض الاستحمام لدينا هو اهتمامنا بالتفاصيل ودقة العمل، نحن نحرص على تقديم خدمة سريعة وفعالة، ولكننا أيضًا نولي اهتمامًا كبيرًا بجودة العمل لضمان عدم حدوث أي مشاكل في المستقبل.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من عملية الإصلاح، نقدم لك نصائح وإرشادات حول كيفية الحفاظ على حوض الاستحمام في حالة جيدة، كما نضمن لك الدعم الفني إذا واجهت أي مشكلة بعد الإصلاح.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تبحث عن خدمة إصلاح حوض استحمام موثوقة وفعالة، فإن شركة منازل هي الخيار المثالي لك، نحن نقدم لك الخبرة والجودة التي تحتاجها، ونتأكد من أن كل شيء يتم بأفضل طريقة ممكنة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق إصلاح حوض الاستحمام؟<br />
	يعتمد الوقت على حجم وتعقيد المشكلة، ولكن عادةً ما يستغرق الأمر بضع ساعات فقط لإصلاح الحوض بشكل كامل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استخدام الحوض فور الانتهاء من الإصلاح؟<br />
	عادةً ما تحتاج بعض الإصلاحات إلى وقت لتجف أو تستقر، وسنقدم لك إرشادات حول الوقت المناسب لاستخدام الحوض بعد الإصلاح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
	لا تتردد في الاتصال بنا، سنقوم بتقديم الدعم اللازم والتأكد من حل أي مشكلة قد تطرأ.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على خدمات إصلاح الحوض؟<br />
	نعم، نحن نقدم ضماناً على خدماتنا لضمان رضاك التام عن العمل المنجز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني الوقاية من مشاكل حوض الاستحمام في المستقبل؟<br />
	نقوم بتزويدك بنصائح حول كيفية العناية بحوض الاستحمام وتفادي المشاكل المستقبلية، مثل تجنب المواد التي قد تسبب انسداد الأنابيب وتنظيف الحوض بانتظام.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724112653.png',
            'service_id' => 8,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'اصلاح مغسلة',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>خدمة إصلاح المغسلة بجودة عالية: حلول شاملة للمشاكل الشائعة وضمان الكفاءة</strong></p>

<p dir="rtl"><strong>تُعد المغسلة من المكونات الأساسية في أي منزل، لذا فإن إصلاحها بشكل احترافي يعتبر أمراً ضرورياً للحفاظ على سير الأمور بسلاسة، تتعدد المشكلات التي قد تواجهها المغسلة، من بينها انسداد الصرف، تسرب المياه، وتلف الأجزاء الداخلية، يمكن أن يتسبب انسداد الصرف في تأخير تدفق المياه أو توقفه تماماً، وهو ما يحدث غالباً نتيجة تراكم الرواسب أو الأجسام الغريبة داخل الأنابيب.</strong></p>

<p dir="rtl"><strong>&nbsp;أما تسرب المياه، فيحدث عادةً بسبب خلل في التوصيلات أو الأجزاء الداخلية للمغسلة، من ناحية أخرى قد تتعرض الأجزاء الداخلية للمغسلة للتلف نتيجة للاستخدام المتكرر، مما يتطلب استبدالها لضمان استمرار عمل المغسلة بكفاءة.</strong></p>

<p dir="rtl"><strong>لإصلاح المغسلة بشكل فعال، يجب أولاً تقييم المشكلة بدقة من خلال فحص شامل، بعد تحديد مصدر المشكلة، يتم إصلاح أو استبدال الأجزاء التالفة بناءً على الحاجة، في نهاية عملية الإصلاح، يتم اختبار المغسلة للتأكد من حل المشكلة بالكامل وضمان أن جميع الوظائف تعمل بشكل صحيح، يتطلب إصلاح المغسلة استخدام مجموعة من الأدوات والمعدات، مثل المفكات والمطارق وأدوات القياس الأساسية، بالإضافة إلى المعدات المتخصصة مثل كاميرات الفحص وأدوات تنظيف الصرف.</strong></p>

<p dir="rtl"><strong>للحفاظ على المغسلة بعد الإصلاح، من الضروري إجراء تنظيف منتظم والتعامل مع المشكلات البسيطة بسرعة لتفادي تفاقمها، يمكن معالجة المشكلات الشائعة مثل انسداد الصرف باستخدام أدوات تنظيف خاصة أو مواد كيميائية مخصصة، بينما يتطلب تسرب المياه فحص التوصيلات والأجزاء المتضررة وإصلاحها أو استبدالها.</strong></p>

<p dir="rtl"><strong>عند اختيار شركة لإصلاح المغسلة، توفر شركة منازل مزايا عديدة، منها خبرة فريق العمل وكفاءته في تقديم خدمات إصلاح متميزة، كما نقدم ضمانًا على جميع أعمال الإصلاح لضمان رضا العملاء. لقد نجحنا في حل مشكلات المغاسل للعديد من العملاء، حيث تعكس تقييماتهم رضاهم الكامل عن جودة خدماتنا.</strong></p>

<p dir="rtl"><strong>تتأثر تكلفة إصلاح المغسلة بعدة عوامل، مثل نوع المشكلة وحجم العمل المطلوب. نقدم عروضًا وخصومات مميزة لتلبية احتياجات عملائنا، مما يجعل خدماتنا أكثر ملاءمة من حيث التكلفة. طلب خدمة إصلاح المغسلة يمكن أن يتم بسهولة من خلال الاتصال بنا عبر الهاتف أو البريد الإلكتروني، أو زيارة مكتبنا لتحديد موعد الخدمة.</strong></p>

<p dir="rtl"><strong>للحفاظ على المغسلة في حالة جيدة، يُنصح بإجراء صيانة دورية للتأكد من استمرار عملها بكفاءة. في حال ظهور مشكلات بسيطة، من الأفضل التعامل معها فورًا لتفادي تطورها إلى مشاكل أكبر. بجانب إصلاح المغاسل، تقدم شركة منازل خدمات صيانة أخرى بالإضافة إلى خدمات التوصيل والتركيب للأجهزة المنزلية.</strong></p>

<p dir="rtl"><strong>بالمجمل، إصلاح المغسلة من قبل شركة منازل يضمن لك خدمة احترافية وحلول فعالة لمشكلات المغسلة، مما يساعدك في الحفاظ على سير العمل في منزلك بسلاسة وكفاءة.</strong></p>',
            'icon' => '1724112723.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 50.00,
            'final_price' => 50.00,

        ]);

        SubService::create([
            'name' => 'اصلاح حرارة الثلاجة الخارجية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تواجه مشكلة في حرارة الثلاجة؟ شركة منازل تقدم لك إصلاحات فعالة لضمان الأداء المثالي</strong></p>

<p dir="rtl"><strong>إذا لاحظت أن الثلاجة لديك تعاني من مشاكل في حرارة الجزء الخارجي، فأنت لست وحدك! مشكلات حرارة الثلاجة يمكن أن تكون مزعجة، لكن شركة منازل هنا لمساعدتك في حل هذه المشكلة بكل سهولة وفعالية.</strong></p>

<p dir="rtl"><strong>عندما تشعر أن الجزء الخارجي من الثلاجة يصبح ساخنًا أكثر من المعتاد، قد يكون هذا مؤشراً لوجود مشكلة. يمكن أن تتسبب عدة عوامل في ارتفاع حرارة الجزء الخارجي للثلاجة، مثل انسداد الفلاتر، مشاكل في نظام التبريد، أو حتى وجود أعطال في المكثف.</strong></p>

<p dir="rtl"><strong>فكر في الجزء الخارجي من الثلاجة كما لو كان نظام التبريد الخاص بك يحاول التخلص من الحرارة الزائدة. إذا كان هذا النظام لا يعمل بشكل صحيح، فإن الحرارة الزائدة يمكن أن تتجمع في الخارج، مما يتسبب في شعورك بالسخونة. المشكلة قد تكون بسيطة مثل تراكم الغبار على المكثف، أو قد تكون أكثر تعقيداً وتحتاج إلى فحص شامل.</strong></p>

<p dir="rtl"><strong>عندما تتواصل مع شركة منازل، فإننا نقدم لك خدمة فحص متكاملة لحالة الثلاجة الخاصة بك. فريقنا المتمرس سيقوم بتفقد جميع جوانب الثلاجة للتأكد من أن كل شيء يعمل على النحو الصحيح. سنبدأ بفحص المكثف والتأكد من عدم وجود أي انسداد أو مشاكل في التهوية. كما سنقوم بفحص نظام التبريد للتأكد من أن كل شيء يعمل بكفاءة.</strong></p>

<p dir="rtl"><strong>هل لاحظت أن الثلاجة تعمل بصوت أعلى من المعتاد أو أنها لا تبرد كما ينبغي؟ هذه كلها علامات يمكن أن تشير إلى وجود مشكلة في حرارة الجزء الخارجي. فريقنا سيقوم بتحديد السبب الدقيق وراء هذه المشكلة ويوفر لك الحلول الأنسب، سواء كان ذلك بتنظيف الفلاتر أو استبدال أي مكونات معطلة.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نحرص على استخدام أحدث المعدات والتقنيات لضمان إصلاح فعال وسريع. نحن نعرف أهمية الحفاظ على أداء الثلاجة بكفاءة، ولذلك نقدم لك ضماناً على جميع خدماتنا. نعمل جاهدين لضمان أن تكون ثلاجتك في أفضل حالة ممكنة، وأن تعمل بسلاسة دون أي مشاكل.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تعاني من مشكلة في حرارة الجزء الخارجي من الثلاجة، فلا تتردد في التواصل معنا. نحن هنا لتقديم أفضل الحلول وإعادة تشغيل ثلاجتك بكفاءة عالية. دعنا نتولى الأمر، وسترى الفرق بنفسك!</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>لماذا يشعر الجزء الخارجي من الثلاجة بالسخونة؟<br />
	قد يكون السبب تراكم الغبار على المكثف، أو مشاكل في نظام التبريد. اتصل بشركة منازل للفحص الدقيق.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يجب أن أشعر بالقلق إذا كانت الثلاجة ساخنة من الخارج؟<br />
	ليس دائماً، لكن إذا كانت الحرارة غير طبيعية أو مصحوبة بمشاكل في التبريد، فمن الأفضل إجراء فحص شامل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق إصلاح مشكلة حرارة الثلاجة؟<br />
	يعتمد ذلك على طبيعة المشكلة، لكننا نحرص على تقديم خدمات سريعة وفعالة لتقليل أي انقطاع في الخدمة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تنظيف المكثف بنفسي؟<br />
	يمكنك تنظيف المكثف، لكن إذا لم تكن متأكداً من كيفية القيام بذلك، فإننا نوصي بالاتصال بفني محترف لضمان القيام بذلك بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على خدمات إصلاح الثلاجة؟<br />
	نعم، نحن نقدم ضماناً على جميع خدماتنا وقطع الغيار لضمان رضاك التام وحفاظك على أداء الثلاجة بشكل مثالي.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724112773.png',
            'service_id' => 19,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تنظيف مكيف مركزى بكج',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>نظيف مكيف مركزي بكج: الحفاظ على كفاءة جهازك وضمان هواء نقي وصحي</strong></p>

<p dir="rtl"><strong>هل تبحث عن طريقة مضمونة للحفاظ على كفاءة مكيفك المركزي؟ نقدم لك خدمة تنظيف مكيف مركزي بكج التي تجمع بين الاحترافية والتفاني في العمل لضمان أفضل أداء لجهازك.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نقدم خدمة تنظيف شاملة لمكيفاتك المركزية باستخدام أحدث التقنيات والمعدات المتطورة. يشمل باكج الخدمة لدينا:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف دقيق لوحدات التكييف المركزية: نحن نعمل على تنظيف كل جزء من نظام التكييف المركزي لضمان خلوه من الأتربة والغبار الذي يمكن أن يؤثر على كفاءته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فحص شامل لمجاري الهواء: نستخدم نظام فحص بالكاميرا لعرض حالة مجاري الهواء قبل وبعد عملية التنظيف، مما يضمن لك رؤية واضحة لنتائج العمل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف وتطهير الفلاتر: الفلاتر النظيفة تعزز جودة الهواء وتزيد من كفاءة جهاز التكييف، ونحن نحرص على تنظيفها بدقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تعبئة الغاز وصيانة الكمبروسر: نضمن لك بقاء نظام التبريد الخاص بك في أفضل حالاته من خلال التحقق من مستويات الغاز وصيانة الكمبروسر.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إزالة الأتربة من الوحدات الداخلية والخارجية: نتأكد من تنظيف كافة الوحدات بما في ذلك الوحدات الخارجية للحفاظ على عمل المكيف بكفاءة عالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>خدمة العملاء الممتازة: فريقنا من الفنيين المدربين على أعلى مستوى يضمن لك خدمة سريعة وفعالة مع اهتمام كبير براحة العملاء.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>بفضل خبرتنا الطويلة وتفانينا في تقديم خدمة متميزة، يمكنك الاطمئنان إلى أن مكيفك المركزي سيعود للعمل بكفاءة عالية ويضمن لك هواءً نظيفاً ومنعشاً. اتصل بنا اليوم لتحديد موعد لخدمة تنظيف مكيفك المركزي بكج والتمتع بأداء مثالي لنظام التكييف الخاص بك.</strong></p>

<h2 dir="rtl"><strong>مزايا خدمة تنظيف مكيف المركزي</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين جودة الهواء الداخلي: بفضل تنظيف مجاري الهواء والفلاتر، ستحصل على هواء نقي وخالي من الأتربة والمواد المسببة للحساسية، مما يعزز صحة وراحة أفراد عائلتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>زيادة كفاءة الجهاز: التنظيف الدوري يحافظ على كفاءة المكيف ويقلل من استهلاك الطاقة، مما يعني تقليل فواتير الكهرباء وصيانة أقل على المدى الطويل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الوقاية من الأعطال: من خلال الصيانة الشاملة، نعمل على تحديد وإصلاح أي مشكلات قبل أن تتفاقم، مما يطيل عمر جهازك ويقلل من احتمالية حدوث أعطال كبيرة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>راحة البال: مع فريقنا المحترف، يمكنك الاطمئنان إلى أن مكيفك في أيدٍ أمينة، وسنحرص على تقديم خدمة عالية الجودة تضمن لك راحة البال.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توفير الوقت والجهد: نحن نتولى كل تفاصيل عملية التنظيف والصيانة، مما يوفر عليك الوقت والجهد ويمنحك تجربة خالية من المتاعب.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>لماذا تختار شركة منازل؟</strong></h2>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>خبرة واسعة: لدينا سنوات من الخبرة في مجال صيانة وتنظيف المكيفات المركزية، مما يجعلنا الخيار الأمثل لتلبية جميع احتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>معدات حديثة: نستخدم أحدث التقنيات والمعدات لضمان الحصول على أفضل النتائج.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فنيون مؤهلون: فريقنا من الفنيين مدرب على أعلى مستوى ولديه المعرفة الكافية للتعامل مع جميع أنواع المكيفات المركزية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>خدمة سريعة وفعالة: نحرص على تقديم خدماتنا بأعلى جودة وأسرع وقت ممكن لضمان رضا عملائنا.</strong></p>
	</li>
</ul>

<p>&nbsp;</p>',
            'icon' => '1724112830.png',
            'service_id' => 1,
            'active' => 1,
            'price' => 150.00,
            'final_price' => 150.00,

        ]);

        SubService::create([
            'name' => 'تنظيف مكيف مركز كونسيلد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تنظيف مكيف مركز كونسيلد &ndash; الأداء المثالي والراحة المستمرة</strong></p>

<p dir="rtl"><strong>إذا كنت تسعى للحفاظ على أداء مكيف الهواء الخاص بك في أفضل حالاته، فإن خدمة تنظيف مكيفات كونسيلد هي خيارك الأمثل، تعتبر المكثفات المركزية من نوع كونسيلد واحدة من أكثر أنظمة التبريد فعالية، لكن تتطلب صيانة دورية لضمان استمرارية أدائها بكفاءة. مع مرور الوقت، يتراكم الغبار والأوساخ في داخل الوحدة، مما يؤثر سلباً على كفاءتها وأدائها.</strong></p>

<h2 dir="rtl"><strong>لماذا يعد تنظيف مكيف كونسيلد مهم؟</strong></h2>

<p dir="rtl"><strong>تراكم الأتربة والملوثات يمكن أن يقلل من كفاءة التبريد ويزيد من استهلاك الطاقة، مما يؤدي إلى ارتفاع تكاليف الكهرباء، بالإضافة إلى ذلك، يمكن أن يتسبب عدم تنظيف المكيفات بشكل دوري في ظهور روائح غير مرغوب فيها نتيجة لنمو العفن، لذلك من الضروري ضمان تنظيف شامل ومنتظم للمكيفات للحفاظ على أدائها المثالي وصحة الهواء الداخلي.</strong></p>

<h2 dir="rtl"><strong>ما الذي تتضمنه خدمة تنظيف مكيفات كونسيلد؟</strong></h2>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>غسل وتعقيم فلتر الوحدة الداخلية: نقوم بإزالة الأتربة والملوثات من الفلاتر لضمان تدفق هواء نقي وصحي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>غسل الوحدة الخارجية: تنظيف شامل للوحدة الخارجية للتأكد من خلوها من الأوساخ التي قد تؤثر على كفاءتها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف أنبوب تصريف المياه: التأكد من أن أنبوب التصريف خالٍ من الانسدادات لضمان التصريف السليم للماء.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>نقدم ضمانًا لمدة أسبوعين بعد إتمام الخدمة، لضمان رضاك التام عن الأداء المحسن لمكيف الهواء الخاص بك.</strong></p>',
            'icon' => '1724112879.png',
            'service_id' => 1,
            'active' => 1,
            'price' => 150.00,
            'final_price' => 150.00,

        ]);

        SubService::create([
            'name' => 'تمديد المياه جديد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تمديد المياه من شركة منازل &ndash; جودة عالية واحترافية في كل خطوة</strong></p>

<p dir="rtl"><strong>تمديد المياه هو عملية أساسية في أي بناء أو تجديد، حيث تتضمن تركيب الأنابيب والتجهيزات التي تنقل الماء إلى مختلف أجزاء المبنى. يعد التمديد الصحيح للمياه أمراً مهماً لضمان توفير مياه نظيفة وفعالة في جميع أنحاء المنزل أو المكتب.</strong></p>

<p dir="rtl"><strong>أنواع تمديدات المياه</strong></p>

<p dir="rtl"><strong>تمديد المياه الباردة</strong></p>

<p dir="rtl"><strong>يتعلق بتركيب الأنابيب التي تنقل الماء البارد من المصدر إلى الأحواض والمراحيض والحمامات. هذا النوع من التمديد يتطلب عناية خاصة لضمان عدم تسرب الماء وضمان تدفقه بشكل مناسب.</strong></p>

<p dir="rtl"><strong>تمديد المياه الساخنة</strong></p>

<p dir="rtl"><strong>يتمثل في تركيب الأنابيب التي توصل الماء الساخن إلى النقاط المطلوبة. يشمل هذا تمديد الأنابيب من سخانات المياه إلى الأحواض والمغاسل، ويجب أن تكون المواد المستخدمة مقاومة للحرارة.</strong></p>

<p dir="rtl"><strong>تمديد المياه المستخدمة في الصرف الصحي</strong></p>

<p dir="rtl"><strong>يشمل تركيب الأنابيب التي تنقل المياه المستعملة من الأحواض والمراحيض إلى نظام الصرف الصحي. يتطلب هذا النوع من التمديد اهتمامًا خاصًا بالجودة للتأكد من عدم حدوث انسدادات أو تسربات.</strong></p>

<p dir="rtl"><strong>لماذا تختار شركة منازل لتمديد المياه؟</strong></p>

<p dir="rtl"><strong>خبرة الشركة في مجال التمديد</strong></p>

<p dir="rtl"><strong>تتمتع شركة منازل بخبرة واسعة في مجال تمديد المياه، مما يجعلها خيارًا موثوقًا لتلبية جميع احتياجاتك بكفاءة وجودة عالية.</strong></p>

<p dir="rtl"><strong>فريق العمل المؤهل</strong></p>

<p dir="rtl"><strong>يضم فريق شركة منازل متخصصين محترفين في تمديد المياه، مدربين على أحدث التقنيات لضمان تنفيذ العمل بدقة وبأفضل جودة.</strong></p>

<p dir="rtl"><strong>استخدام أدوات وتقنيات حديثة</strong></p>

<p dir="rtl"><strong>تستخدم الشركة أحدث الأدوات والتقنيات في عملية التمديد لضمان تنفيذ العمل بسرعة وفعالية، مما يوفر لك تجربة خالية من المتاعب.</strong></p>

<p dir="rtl"><strong>مراحل عملية تمديد المياه مع شركة منازل</strong></p>

<p dir="rtl"><strong>الاستشارة الأولية</strong></p>

<p dir="rtl"><strong>في هذه المرحلة، يقوم فريق شركة منازل بتقييم احتياجات العميل وتحديد المواقع المناسبة للتمديد. تشمل الاستشارة اختيار نوع الأنابيب والتجهيزات المناسبة.</strong></p>

<p dir="rtl"><strong>التخطيط والتصميم</strong></p>

<p dir="rtl"><strong>يتم وضع خطة مفصلة للتمديد تشمل تصميم نظام الأنابيب واختيار المواد المناسبة. يهدف التصميم إلى ضمان كفاءة النظام وسهولة الوصول للصيانة المستقبلية.</strong></p>

<p dir="rtl"><strong>تنفيذ التمديد</strong></p>

<p dir="rtl"><strong>تشمل هذه المرحلة تركيب الأنابيب والتجهيزات وفقًا للخطة المحددة. يتم اتباع خطوات أساسية لضمان جودة العمل، بما في ذلك التحقق من التوصيلات والتأكد من عدم وجود تسربات.</strong></p>

<p dir="rtl"><strong>الاختبار والتسليم</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التمديد، يتم اختبار النظام للتأكد من عمله بشكل صحيح. يتم تسليم المشروع للعميل مع تقديم توضيحات حول الصيانة واستخدام النظام.</strong></p>

<p dir="rtl"><strong>فوائد تمديد المياه من شركة منازل</strong></p>

<p dir="rtl"><strong>تحسين كفاءة النظام المائي</strong></p>

<p dir="rtl"><strong>يضمن تمديد المياه بشكل صحيح تحسين كفاءة النظام المائي في المبنى، مما يعزز تدفق الماء ويقلل من مشاكل التسرب.</strong></p>

<p dir="rtl"><strong>ضمان أمان وكفاءة التمديد</strong></p>

<p dir="rtl"><strong>تلتزم شركة منازل بتقديم أعمال تمديد آمنة وفعالة، مما يقلل من مخاطر الحوادث والمشاكل الفنية.</strong></p>

<p dir="rtl"><strong>تقديم ضمانات وخدمات ما بعد البيع</strong></p>

<p dir="rtl"><strong>تقدم الشركة ضمانات على أعمال التمديد وخدمات ما بعد البيع لضمان رضا العميل وراحة البال.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة&nbsp;</strong></p>

<p dir="rtl"><strong>ما هي مدة عملية التمديد؟</strong></p>

<p dir="rtl"><strong>تعتمد مدة عملية التمديد على حجم المشروع وتعقيد العملية، ولكن عادة ما تستغرق بضع أيام.</strong></p>

<p dir="rtl"><strong>هل يمكن تمديد المياه في جميع أنواع المباني؟</strong></p>

<p dir="rtl"><strong>نعم، يمكن تمديد المياه في معظم أنواع المباني، ولكن قد تكون هناك بعض القيود التي تحتاج إلى تقييم متخصص.</strong></p>

<p dir="rtl"><strong>كيف يمكنني صيانة نظام التمديد بعد التركيب؟</strong></p>

<p dir="rtl"><strong>تتضمن صيانة نظام التمديد تنظيف الأنابيب بانتظام وفحص أي تسربات أو مشاكل.</strong></p>

<p dir="rtl"><strong>كيف يمكنني التواصل مع شركة منازل؟</strong></p>

<p dir="rtl"><strong>يمكنك التواصل مع شركة منازل عبر الهاتف أو البريد الإلكتروني أو زيارة موقع الشركة على الإنترنت.</strong></p>

<p dir="rtl"><strong>هل هناك ضمان على أعمال التمديد؟</strong></p>

<p dir="rtl"><strong>نعم، تقدم شركة منازل ضمانًا على أعمال التمديد لضمان رضا العميل.</strong></p>',
            'icon' => '1724112947.png',
            'service_id' => 11,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'لى ( هوز ) تمديد المياه',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تمديد المياه للمغسلة من شركة منازل &ndash; ضمان تدفق المياه بشكل سلس وكفاءة عالية</strong></p>

<p dir="rtl"><strong>تمديد المياه للمغسلة يشمل توفير الأنابيب والصمامات اللازمة لتوصيل المياه إلى حوض الغسيل، هذا الإجراء مهم لضمان تدفق الماء بشكل صحيح وسلس للاستخدام اليومي.</strong></p>

<p dir="rtl"><strong>تعتبر عملية تمديد المياه للمغسلة جزءًا أساسياً من تجهيزات أي منزل أو منشأة تجارية. فهي تضمن توفر المياه بشكل مستمر وسهل للاستخدام في الغسيل والطهي وغيرها من الأنشطة اليومية.</strong></p>

<p dir="rtl"><strong>أهمية نظام تمديد المياه للمغسلة</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>التحكم في تدفق المياه: من خلال تمديد المياه بشكل صحيح للمغسلة، يمكن التحكم بسهولة في تدفق المياه مما يساعد في توفير المياه وتقليل الفاقد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين كفاءة النظام المائي: يعمل تمديد المياه بشكل صحيح على تحسين كفاءة النظام المائي بشكل عام، مما يضمن توفير الماء والطاقة ويقلل من المشاكل التي قد تنشأ نتيجة تسريبات أو تدفقات غير صحيحة.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>أنواع الأنابيب المستخدمة في تمديد المياه للمغسلة</strong></p>

<p dir="rtl"><strong>أنابيب البلاستيك (PPR)</strong></p>

<p dir="rtl"><strong>تتميز أنابيب البلاستيك بمتانتها وسهولة تركيبها، كما أنها مقاومة للتآكل والتأثيرات الكيميائية، مما يجعلها خياراً شائعاً في تمديد المياه.</strong></p>

<p dir="rtl"><strong>أنابيب النحاس</strong></p>

<p dir="rtl"><strong>تُعرف أنابيب النحاس بجودتها العالية ومتانتها الفائقة. فهي مقاومة للتآكل وتتميز بطول عمرها الافتراضي، لكنها قد تكون أغلى تكلفة مقارنة بأنواع الأنابيب الأخرى.</strong></p>

<p dir="rtl"><strong>أنابيب الحديد المجلفن</strong></p>

<p dir="rtl"><strong>تستخدم أنابيب الحديد المجلفن في التطبيقات التي تتطلب تحملًا عاليًا للضغط. ورغم قوتها، إلا أنها قد تكون عرضة للصدأ على المدى الطويل.</strong></p>

<p dir="rtl"><strong>كيفية اختيار الأنابيب المناسبة لتمديد المياه للمغسلة</strong></p>

<p dir="rtl"><strong>عند اختيار الأنابيب المناسبة لتمديد المياه، يجب أخذ عدة عوامل في الاعتبار مثل نوعية المياه، ضغط المياه المتوقع، والتكلفة.</strong></p>

<p dir="rtl"><strong>يختلف كل نوع من الأنابيب في خصائصه، لذا من المهم فهم الفروق بينها لتحديد الخيار الأنسب لاحتياجاتك الخاصة</strong></p>

<p dir="rtl"><strong>الأدوات والمواد اللازمة لتمديد المياه للمغسلة</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>تحتاج إلى مجموعة من الأدوات الأساسية مثل مفتاح الربط، القاطع الأنبوبي، وشريط التفلون لضمان تركيب الأنابيب بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تشمل المواد المستخدمة في تمديد المياه الأنابيب، الصمامات، وأجزاء التوصيل. يجب اختيار مواد ذات جودة عالية لضمان الاستدامة والموثوقية.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>خدمات شركة منازل في تمديد المياه للمغسلة</strong></p>

<p dir="rtl"><strong>خبرة الشركة ومهنيتها</strong></p>

<p dir="rtl"><strong>شركة منازل تتمتع بخبرة واسعة في تمديد الأنابيب للمغاسل، وتضمن تقديم خدمات ذات جودة عالية.</strong></p>

<p dir="rtl"><strong>عملية العمل والخدمات المقدمة</strong></p>

<p dir="rtl"><strong>تبدأ الشركة بتقييم احتياجاتك، ثم تقدم خطة تمديد مخصصة لضمان تلبية جميع متطلباتك. تشمل الخدمات أيضًا الصيانة والتفتيش بعد التمديد.</strong></p>

<p dir="rtl"><strong>خطوات تمديد المياه للمغسلة</strong></p>

<p dir="rtl"><strong>التحضير للتمديد</strong></p>

<p dir="rtl"><strong>ابدأ بالتحضير الجيد للعمل من خلال فحص النظام المائي وإيقاف تدفق المياه.</strong></p>

<p dir="rtl"><strong>خطوات التمديد</strong></p>

<p dir="rtl"><strong>تشمل خطوات التمديد قياس الأنابيب، قصها، توصيلها بالمغسلة، وضبطها بشكل دقيق لضمان عدم وجود تسرب.</strong></p>

<p dir="rtl"><strong>اختبار النظام بعد التمديد</strong></p>

<p dir="rtl"><strong>بعد إتمام التمديد، قم باختبار النظام للتأكد من أن كل شيء يعمل بشكل صحيح وأنه لا توجد تسريبات.</strong></p>

<p dir="rtl"><strong>نصائح لصيانة نظام تمديد المياه للمغسلة</strong></p>

<p dir="rtl"><strong>تعتبر الصيانة الدورية مهمة لضمان استمرارية عمل نظام تمديد المياه بشكل سليم. يشمل ذلك فحص الأنابيب والصمامات وتنظيفها بانتظام.</strong></p>

<p dir="rtl"><strong>تعلم كيفية التعامل مع الأعطال الشائعة مثل التسربات أو انسداد الأنابيب يمكن أن يساعد في الحفاظ على نظامك المائي في أفضل حالة.</strong></p>

<p dir="rtl"><strong>أهمية التعاقد مع متخصص لتمديد المياه للمغسلة</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>التعاقد مع متخصص يضمن تمديد الأنابيب بشكل صحيح وفعال. كما أن المتخصصين يمكنهم تقديم المشورة حول الصيانة والتشغيل الأمثل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>عند اختيار المقاول، تأكد من التحقق من مؤهلاته وتجربته في تمديد الأنابيب. يمكن أن يساعد البحث والاطلاع على تقييمات العملاء السابقين في اتخاذ القرار الصحيح.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>خدمات شركة منازل في تمديد المياه للمغسلة</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>شركة منازل تتمتع بخبرة واسعة في تمديد الأنابيب للمغاسل، وتضمن تقديم خدمات ذات جودة عالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تبدأ الشركة بتقييم احتياجاتك، ثم تقدم خطة تمديد مخصصة لضمان تلبية جميع متطلباتك. تشمل الخدمات أيضًا الصيانة والتفتيش بعد التمديد.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<p dir="rtl"><strong>ما هي العلامات التي تدل على الحاجة لتغيير الأنابيب؟</strong></p>

<p dir="rtl"><strong>تشمل العلامات التسربات، انخفاض ضغط المياه، أو صعوبة في تدفق المياه.</strong></p>

<p dir="rtl"><strong>كم تستغرق عملية تمديد المياه للمغسلة؟</strong></p>

<p dir="rtl"><strong>تستغرق عملية التمديد عادةً بضع ساعات، لكن الوقت قد يختلف حسب حجم وتعقيد العمل.</strong></p>

<p dir="rtl"><strong>هل يمكن تمديد المياه بنفسي؟</strong></p>

<p dir="rtl"><strong>في حال كنت تمتلك الخبرة والأدوات اللازمة، يمكنك تمديد الأنابيب بنفسك، لكن الاستعانة بمتخصص يمكن أن يكون الخيار الأفضل.</strong></p>

<p dir="rtl"><strong>ما هي تكلفة تمديد المياه للمغسلة؟</strong></p>

<p dir="rtl"><strong>تختلف تكلفة التمديد حسب نوع الأنابيب وتعقيد العمل. يمكنك الحصول على تقدير دقيق بعد استشارة متخصص.</strong></p>

<p dir="rtl"><strong>كيف أتعامل مع تسرب المياه من الأنابيب؟</strong></p>

<p dir="rtl"><strong>إذا لاحظت تسربًا، يجب إيقاف تدفق المياه وإصلاح التسرب أو استبدال الأنابيب إذا لزم الأمر.</strong></p>

<p>&nbsp;</p>',
            'icon' => '1724113073.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 25.00,
            'final_price' => 25.00,

        ]);

        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف شباك',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تعبئة فريون مكيف الشباك: خدمة ضرورية لكل منزل</strong></p>

<p dir="rtl"><strong>تعبئة فريون مكيف الشباك من الخدمات الأساسية التي يحتاجها كل منزل للحفاظ على أداء التكييف بشكل ممتاز، تختلف عملية تعبئة الفريون لمكيف الشباك عن الأنواع الأخرى من المكيفات نظراً للتقنيات والأدوات الخاصة التي تتطلبها، هنا نستعرض بالتفصيل أهمية هذه الخدمة وكيفية تنفيذها بشكل صحيح.</strong></p>

<h2 dir="rtl"><strong>علامات نقص الفريون في مكيف الشباك</strong></h2>

<p dir="rtl"><strong>توجد العديد من الأعراض التي تدل على نقص الفريون في مكيف الشباك، ومن أبرزها:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>عمل المكيف دون تبريد المكان: يعد هذا العرض الأكثر شيوعاً، حيث يشعر المستخدم بعدم وجود هواء بارد رغم تشغيل المكيف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تراكم الثلوج على الأنابيب: عندما يتسرب الفريون، يتراكم الثلج على الأنابيب بشكل غير طبيعي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>زيادة استهلاك الكهرباء: يلاحظ زيادة في استهلاك الكهرباء دون أي تغيير في الاستخدام المعتاد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ضخ هواء حار من فتحات التهوية: يعد مؤشرًا واضحًا على نقص الفريون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>انخفاض ضغط غاز الفريون: يمكن قياس ذلك بواسطة ساعة الضغط الخاصة بالتكييفات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صدور أصوات مزعجة من المكيف: قد يكون هذا نتيجة تسرب الفريون أو مشاكل أخرى في النظام.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>مميزات خدمة تعبئة الفريون لدى شركة منازل</strong></h2>

<p dir="rtl"><strong>لضمان تعبئة فريون مكيف الشباك بشكل صحيح وآمن، هناك عدة اعتبارات نقوم بمراعاتها من قبل فنيي التكييف لدينا في شركة منازل:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>الدقة في التعبئة: يهتم فني إصلاح المكيفات بتعبئة غاز الفريون بدقة عالية لتجنب حدوث أي خلل في المكيف وضمان عمله بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فحص حلقة التبريد: يتأكد الفني من أن حلقة التبريد تعمل بشكل صحيح قبل تعبئة الفريون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام الأدوات المناسبة: يستخدم مزودو الخدمة أفضل المعدات والأدوات لضمان تعبئة الفريون بطريقة صحيحة وآمنة، مما يمنع حدوث أي تسريبات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحديد كمية الفريون المطلوبة: يقوم الفني بتحديد كمية الفريون المطلوبة بناءً على نوع المكيف وحالته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توجيهات ونصائح للمستخدمين: يقدم الفنيون نصائح لأصحاب المنازل حول كيفية التعامل مع المكيف في حالة توقفه عن التبريد، من أهم هذه النصائح عدم محاولة فك المكيف أو التصرف دون الرجوع إلى المختصين، لأن توقف المكيف عن التبريد قد يكون بسبب نقص الفريون وليس عطلاً في الجهاز نفسه.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>اعتبارات أساسية عند تعبئة فريون مكيف الشباك</strong></h2>

<p dir="rtl"><strong>لضمان تعبئة فريون مكيف الشباك بشكل صحيح وآمن، هناك عدة اعتبارات يجب مراعاتها:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>الدقة في التعبئة: يتطلب تعبئة الفريون دقة عالية لتجنب حدوث خلل في المكيف وضمان عودته للعمل بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فحص حلقة التبريد: يجب التأكد من أن حلقة التبريد تعمل بشكل صحيح قبل تعبئة الفريون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام الأدوات الصحيحة: يعتمد الفنيون على أفضل المعدات لضمان تعبئة الفريون بشكل صحيح وآمن.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحديد كمية الفريون المطلوبة: يتم ذلك بناءً على نوع المكيف وحالته الحالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تقديم التوجيهات للمستخدمين: يتعين على الفنيين تقديم نصائح حول كيفية التعامل مع المكيف عند توقفه عن التبريد.</strong></p>
	</li>
</ol>',
            'icon' => '1724113133.png',
            'service_id' => 4,
            'active' => 1,
            'price' => 250.00,
            'final_price' => 250.00,

        ]);

        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف مركزى مخفى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تعبئة غاز الفريون لمكيف مركزى مخفى : صيانة شاملة وحلول احترافية</strong></p>

<p dir="rtl"><strong>تعتبر المكيفات المركزية من بين أفضل وأقوى أجهزة التكييف المتاحة، حيث تتميز بحجمها الكبير وقدرتها على توزيع الهواء بشكل فعال في المساحات الواسعة، ولكن، من الضروري مقارنة المكيفات المركزية بأنواع أخرى من أجهزة التكييف مثل مكيفات الشباك والمكيفات المنفصلة، لفهم المزايا والعيوب المرتبطة بكل نوع.</strong></p>

<p dir="rtl"><strong>تُعد المكيفات المركزية من الأجهزة المتطورة التي توفر تبريداً موحداً وفعالاً لجميع أنحاء المساحات الكبيرة، إليك بعض المزايا البارزة:</strong></p>

<p dir="rtl"><strong>1. توزيع الهواء بشكل فعال</strong></p>

<p dir="rtl"><strong>تعمل المكيفات المركزية على توزيع الهواء البارد بشكل متساوي في جميع أنحاء المكان، مما يضمن راحة كاملة في جميع الأجزاء، مما يجعلها مثالية للأماكن ذات المساحات الكبيرة مثل المكاتب الكبيرة والمراكز التجارية.</strong></p>

<p dir="rtl"><strong>2. قدرة تبريد عالية</strong></p>

<p dir="rtl"><strong>تحتاج المكيفات المركزية إلى مجموعة من المكونات والأنظمة المعقدة لضمان تبريد فعال، بفضل هذه المكونات، تستطيع المكيفات المركزية تبريد الهواء بكفاءة عالية، مما يجعلها مناسبة للأماكن التي تحتاج إلى مستوى عالٍ من التبريد.</strong></p>

<h2 dir="rtl"><strong>شركة منازل لصيانة مكيفات مركزية بالرياض: حلول متكاملة لصيانة وتنظيف المكيفات</strong></h2>

<p dir="rtl"><strong>تعد شركة صيانة مكيفات مركزية بالرياض من الشركات الرائدة في تقديم خدمات صيانة شاملة لمكيفات الهواء، نحن نقدم مجموعة واسعة من الخدمات التي تضمن الحفاظ على كفاءة المكيفات وتجنب أي مشاكل قد تؤثر على أدائها.&nbsp;</strong></p>

<p dir="rtl"><strong>خدماتنا في صيانة المكيفات المركزية</strong></p>

<h3 dir="rtl"><strong>1. تعبئة الفريون</strong></h3>

<p dir="rtl"><strong>تتمثل إحدى خدماتنا الأساسية في تعبئة الفريون للمكيفات المركزية. نحن نتأكد من أن المكيف يحتوي على الكمية الصحيحة من الفريون لضمان عمله بكفاءة عالية. إذا كان هناك تسرب أو نقص في الفريون، نقوم بتحديد السبب ومعالجته بشكل احترافي.</strong></p>

<h3 dir="rtl"><strong>2. تفكيك وتركيب مكيفات الهواء</strong></h3>

<p dir="rtl"><strong>نقوم بتفكيك وتركيب جميع أنواع مكيفات الهواء، بما في ذلك المكيفات المركزية، بكفاءة عالية. هذه الخدمة تتطلب مهارة ودقة لضمان إعادة تركيب المكيف بشكل صحيح دون التأثير على أدائه.</strong></p>

<h3 dir="rtl"><strong>3. تنظيف المكيفات</strong></h3>

<p dir="rtl"><strong>تشمل خدماتنا تنظيف جميع المرشحات وأنابيب المياه والضاغط. يتطلب تنظيف الضاغط مهارة خاصة لضمان التخلص التام من جميع الأتربة والشوائب التي قد تؤثر على كفاءة المكيف.</strong></p>

<h3 dir="rtl"><strong>4. صيانة المكونات الداخلية والخارجية</strong></h3>

<p dir="rtl"><strong>نقدم صيانة شاملة لجميع المكونات الداخلية والخارجية للمكيفات. يتضمن ذلك فحص وإصلاح أي أعطال قد تظهر في وحدات التكييف الداخلية والخارجية لضمان استمرار عملها بكفاءة.</strong></p>

<p dir="rtl"><strong>فريقنا المهني</strong></p>

<h4 dir="rtl"><strong>1. فنيون ذوو خبرة</strong></h4>

<p dir="rtl"><strong>تمتلك شركتنا فريقاً من العمال المتميزين ذوي الخبرة الواسعة في مجال صيانة المكيفات. يمتلك فريقنا المعرفة الكافية بجميع المكونات الداخلية للمكيفات ويعرف الطرق الصحيحة لمعالجة أي مشاكل قد تظهر.</strong></p>

<h4 dir="rtl"><strong>2. أدوات تنظيف متقدمة</strong></h4>

<p dir="rtl"><strong>نستخدم أحدث الأدوات والمعدات للتنظيف الفعال للمكيفات. هذه الأدوات تساعد في التخلص التام من الأتربة والشوائب التي قد تؤثر على أداء المكيف، مما يضمن توفير بيئة نظيفة وصحية.</strong></p>

<h4 dir="rtl"><strong>3. اهتمام بالسلامة</strong></h4>

<p dir="rtl"><strong>نحرص على استخدام مواد تنظيف غير مؤذية وأفضل التقنيات للحفاظ على سلامة المكيفات وراحة العملاء. فريقنا يلتزم بأعلى معايير الجودة أثناء عملية التنظيف والصيانة لضمان رضا العميل.</strong></p>

<p>&nbsp;</p>

<h2 dir="rtl"><strong>فني تعبئة فريون مكيفات مركزية بالرياض: خدمات احترافية لتنظيف وصيانة المكيفات</strong></h2>

<p dir="rtl"><strong>في شركة منازل، نقدم خدمات متميزة في تعبئة الفريون وصيانة جميع أنواع المكيفات، بما في ذلك المكيفات المركزية. يتمتع فريقنا من الفنيين والخبراء بالكفاءة والخبرة الواسعة لضمان تقديم أفضل الحلول لعملائنا، اليك خطوات عملنا ونقدم نصائح هامة لصيانة المكيفات.</strong></p>

<p dir="rtl"><strong>1. تعبئة الفريون للمكيفات المركزية</strong></p>

<p dir="rtl"><strong>نحرص على تقديم خدمة تعبئة الفريون للمكيفات المركزية بكفاءة عالية. نقوم بتحديد كمية الفريون المناسبة وإضافة الكمية المطلوبة فقط لضمان أداء المكيف بشكل مثالي دون زيادة أو نقص.</strong></p>

<p dir="rtl"><strong>2. تنظيف وصيانة المكيفات</strong></p>

<p dir="rtl"><strong>تتضمن خدماتنا تنظيف جميع مكونات المكيفات بشكل شامل، بما في ذلك:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الفلاتر: نزيل الفلاتر من المكيف ونقوم بتنظيفها بقطعة قماش ومنظفات آمنة لضمان تنقية الهواء بشكل مستمر.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المروحة: نقوم بتنظيف أجزاء المروحة باستخدام قطعة قماش مبللة، وتشحيم الأجزاء المتحركة لضمان تشغيلها بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المحرك: نتأكد من تنظيف المحرك من الأوساخ والغبار باستخدام مكنسة كهربائية لضمان كفاءته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف الغلاف الخارجي: نزيل الأوساخ والغبار من الغلاف الخارجي للمحرك.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>3. إصلاح الأعطال</strong></p>

<p dir="rtl"><strong>نقوم بتشخيص أي أعطال في المكيفات وإصلاحها بفعالية. يشمل ذلك معالجة المشكلات الفنية التي قد تؤثر على أداء المكيف وضمان عمله بشكل طبيعي بعد الإصلاح.</strong></p>

<h2 dir="rtl"><strong>خطوات العمل المتبعة في صيانة وتعبئة غاز الفريون لمكيف مركزى مخفى&nbsp;</strong></h2>

<p dir="rtl"><strong>1. قطع التيار الكهربائي</strong></p>

<p dir="rtl"><strong>قبل البدء في عملية التنظيف أو الصيانة، نقوم بقطع التيار الكهربائي عن المكيف لضمان سلامة الفنيين والعميل.</strong></p>

<p dir="rtl"><strong>2. إزالة الغلاف الخارجي</strong></p>

<p dir="rtl"><strong>نقوم بإزالة الغلاف الخارجي للمكيف باستخدام مفك براغي مع مراعاة عدم تجريد الأسلاك أو التأثير على الأجزاء الداخلية.</strong></p>

<p dir="rtl"><strong>3. تنظيف الأجزاء الداخلية</strong></p>

<p dir="rtl"><strong>نرفع المروحة وننظفها بقطعة قماش مبللة، ونتأكد من عدم تلف المحرك. نقوم أيضاً باستخدام المكنسة الكهربائية لإزالة الأتربة من الأجزاء الداخلية.</strong></p>

<p dir="rtl"><strong>4. صيانة الفلاتر والمكونات الأخرى</strong></p>

<p dir="rtl"><strong>نقوم بتنظيف الفلاتر والأجزاء الأخرى من المكيف بدقة، ونتأكد من تشحيم الأجزاء المتحركة لتحسين الأداء.</strong></p>

<h2 dir="rtl"><strong>نصائح لصيانة المكيفات</strong></h2>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>اختيار شركة صيانة موثوقة: تأكد من اختيار شركة ذات سمعة جيدة وذات خبرة في صيانة المكيفات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الحصول على عرض سعر مناسب: احصل على عرض سعر واضح ومناسب قبل بدء الخدمة لضمان عدم وجود تكاليف إضافية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التواصل السريع: اختر شركة تتوفر على مدار الساعة وتستجيب بسرعة لمكالمات العملاء.</strong></p>
	</li>
</ul>

<p><strong>إذا كنت بحاجة إلى خدمات صيانة مكيفات مركزية أو تعبئة فريون في الرياض، تواصل مع شركة منازل عبر الرقم 00966542936554. نحن متواجدون على مدار 24 ساعة في اليوم لتلبية جميع احتياجاتك وتقديم أفضل خدمة صيانة لمكيفاتك.</strong></p>',
            'icon' => '1724113191.png',
            'service_id' => 4,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,
        ]);

        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف كاسيت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تعبئة غاز الفريون لمكيف كاسيت| حلول فعالة لتسرب الفريون وصيانة المكيفات</strong></p>

<p dir="rtl"><strong>عند الحديث عن صيانة المكيفات، تتميز خدمة تعبئة الفريون كأحد الجوانب الأساسية التي يجب على أصحاب المكيفات أن يكونوا على دراية بها، تتضمن هذه الخدمة فحص المكيف بشكل شامل لتحديد ما إذا كانت مشكلة التبريد ناتجة عن نقص في غاز الفريون، أم أنها تعود لأسباب أخرى،إليك خدمة تعبئة وشحن غاز الفريون لمكيف كاسيت.</strong></p>

<h2 dir="rtl"><strong>أسباب تسريب غاز الفريون: كيفية التحقق من المشكلة ومعالجتها</strong></h2>

<p dir="rtl"><strong>تسريب غاز الفريون من المشكلات الشائعة التي قد تواجهها أجهزة التكييف، ويؤدي إلى تقليل كفاءة التبريد ويزيد من استهلاك الطاقة. لفهم كيفية معالجة هذه المشكلة، من الضروري التعرف على الأسباب الرئيسية لتسريب الفريون، في هذا المقال، سنتناول أبرز الأسباب التي قد تؤدي إلى تسريب غاز الفريون وكيفية التعامل معها.</strong></p>

<h3 dir="rtl"><strong>1. عدم تأسيس النحاس للمكيفات بشكل جيد</strong></h3>

<p dir="rtl"><strong>أحد الأسباب الشائعة لتسريب غاز الفريون هو عدم تثبيت أنابيب النحاس بشكل صحيح عند تركيب المكيف، قد يتسبب عدم التأسيس الجيد في حدوث التواءات أو ثقوب في الماسورة النحاسية، مما يؤدي إلى تسرب غاز الفريون. لحل هذه المشكلة، يجب التأكد من استخدام أدوات ومعدات مناسبة أثناء التركيب، بالإضافة إلى التحقق من جودة العمل والتأكد من سلامة الأنابيب.</strong></p>

<h3 dir="rtl"><strong>2. مرور فترة زمنية طويلة على وجود المكيف</strong></h3>

<p dir="rtl"><strong>مع مرور الوقت، قد يحدث نقص طفيف في غاز الفريون، حتى في حال تم تركيب المكيف بطريقة صحيحة منذ البداية، هذا النقص الطبيعي قد يكون نتيجة لتآكل المكونات بمرور الزمن أو عوامل بيئية مختلفة، من المهم إجراء صيانة دورية للمكيفات للتأكد من أن مستويات الفريون تبقى ضمن المعدلات الطبيعية وللكشف المبكر عن أي تسربات قد تحدث.</strong></p>

<h3 dir="rtl"><strong>3. تلاعب من فني التكييف</strong></h3>

<p dir="rtl"><strong>في بعض الأحيان، قد يقوم فني التكييف بعدم ضمير بتلاعب في عملية شحن الفريون، حيث لا يقوم بشحن الغاز بشكل كامل بغرض تحقيق ربح إضافي، هذا التصرف غير الأخلاقي يمكن أن يؤدي إلى تسرب الفريون ويؤثر سلباً على كفاءة المكيف. لضمان الحصول على خدمة جيدة، من الضروري التعامل مع فنيين معتمدين وذوي سمعة جيدة والابتعاد عن التلاعبات غير المهنية.</strong></p>

<h2 dir="rtl"><strong>شركة منازل: خبراء تعبئة الفريون وصيانة المكيفات بالرياض</strong></h2>

<p dir="rtl"><strong>في شركة منازل، نحن نتميز بتقديم خدمات متميزة في مجال تعبئة الفريون للمكيفات بالرياض، حيث يتمتع فريقنا من الفنيين بأعلى مستويات الاحترافية والأمانة، نحرص على تدريب فنيينا بشكل دوري لضمان تقديم أفضل الخدمات لعملائنا.</strong></p>

<h3 dir="rtl"><strong>ما يميز خدماتنا</strong></h3>

<p dir="rtl"><strong>فنيون متخصصون ومدربون</strong></p>

<p dir="rtl"><strong>نحن نفخر بامتلاك فريق من أمهر الفنيين المتخصصين في خدمة تعبئة الفريون للمكيفات، يتلقى فريقنا تدريباً دورياً لضمان استخدام أحدث التقنيات والأساليب في تعبئة الفريون وصيانة المكيفات، مما يضمن تقديم خدمة احترافية وأمانة عالية.</strong></p>

<p dir="rtl"><strong>أنواع الفريون المتاحة</strong></p>

<p dir="rtl"><strong>في شركتنا، نوفر جميع أنواع الفريون للمكيفات، بما في ذلك الفريون الأمريكي بأقل الأسعار، نحن نلتزم بشحن الفريون بناءً على القياس وحسب الحاجة فقط، حيث نضع الأمانة في مقدمة أولوياتنا.</strong></p>

<p dir="rtl"><strong>عروض وخدمات مستمرة</strong></p>

<p dir="rtl"><strong>نحن نقدم عروضاً مميزة طوال العام على جميع خدماتنا، والتي تشمل:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>فك وتركيب مكيفات: نقدم خدمة فك وتركيب المكيفات بكفاءة عالية، مع ضمان سلامة الأجهزة وتثبيتها بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>نقل مكيفات من مكان إلى مكان: إذا كنت بحاجة إلى نقل مكيفك إلى مكان آخر، فنحن نقدم خدمة النقل بطريقة آمنة وفعالة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تمديد وتأسيس مواسير النحاس: نقوم بتمديد وتأسيس مواسير النحاس للمكيفات بأعلى معايير الجودة لضمان أداء مثالي للتبريد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صيانة جميع أعطال المكيفات: نقدم خدمات صيانة شاملة لجميع أنواع أعطال المكيفات لضمان استمرار عملها بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف مكيفات: نقدم خدمة تنظيف المكيفات بشكل دوري لإزالة الأتربة والشوائب وتحسين جودة الهواء.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>وغيرها من الخدمات: نقدم مجموعة متنوعة من الخدمات الأخرى المتعلقة بالمكيفات لضمان راحتك و تلبية جميع احتياجاتك.</strong></p>
	</li>
</ul>',
            'icon' => '1724113278.png',
            'service_id' => 3,
            'active' => 1,
            'price' => 300.00,
            'final_price' => 300.00,

        ]);

        SubService::create([
            'name' => 'تصليح نشافة يدوية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>صليح نشافة الملابس اليدوية بسرعة وكفاءة</strong></p>

<p dir="rtl"><strong>عندما تواجه مشكلة في نشافة الملابس اليدوية، يمكن أن يكون الأمر محبطًا، خاصة إذا كنت تعتمد عليها بشكل أساسي في تنظيف وتجفيف ملابسك. لكن لا داعي للقلق، خدمة تصليح نشافات الملابس اليدوية من شركة منازل تقدم لك الحلول المتكاملة لإعادة جهازك إلى حالته المثلى بأسرع وقت ممكن.</strong></p>

<p dir="rtl"><strong>لنبدأ بفهم كيفية عمل نشافة الملابس اليدوية. على الرغم من أنها تعتبر أبسط مقارنةً بالنشافات الأوتوماتيكية، فإنها تحتوي على أجزاء ومكونات تحتاج إلى صيانة دورية. قد تلاحظ أن النشافة لم تعد تعمل بكفاءة كما كانت، أو أنها تواجه مشاكل مثل عدم دوران الأسطوانة، أو تراكم المياه، أو حتى صعوبة في التشغيل. مهما كانت المشكلة، فريقنا المتخصص في شركة منازل جاهز للتعامل مع كل هذه القضايا.</strong></p>

<p dir="rtl"><strong>هل جربت من قبل محاولة تصليح النشافة بنفسك؟ يمكن أن تكون محاولة إصلاح الجهاز بدون معرفة دقيقة سببًا لزيادة المشكلة بدلاً من حلها. نحن نوصي دائمًا بترك الإصلاح للخبراء. لدينا الأدوات والخبرة اللازمة لتحديد أسباب العطل بدقة ومعالجتها بطريقة فعالة. من الأعطال البسيطة مثل مشكلة في السلسلة أو الحزام، إلى المشكلات الأكثر تعقيدًا مثل تلف في المحرك، نحن هنا لضمان أن جهازك سيعود إلى العمل بكفاءة.</strong></p>

<p dir="rtl"><strong>عندما تتصل بشركة منازل، يقوم فريقنا بزيارة موقعك لإجراء فحص شامل للنشافة. نحن نحدد السبب الجذري للمشكلة ونقدم لك تقريرًا واضحًا يتضمن تكلفة الإصلاح المتوقعة. نحن نؤمن بشفافية العملية ونعمل على تزويدك بكل المعلومات التي تحتاجها قبل بدء العمل.</strong></p>

<p dir="rtl"><strong>علاوة على الإصلاح، نقدم أيضًا نصائح حول كيفية الحفاظ على نشافتك اليدوية في حالة جيدة. على سبيل المثال، هل تعلم أن تنظيف فلتر الهواء بانتظام يمكن أن يحسن من أداء النشافة ويطيل عمرها الافتراضي؟ نحن نساعدك في التعرف على العادات الصحيحة للحفاظ على جهازك وإبقائه في حالة ممتازة.</strong></p>

<p dir="rtl"><strong>في الختام، خدمة تصليح نشافة الملابس اليدوية من شركة منازل ليست مجرد عملية إصلاح، بل هي تجربة تهدف إلى توفير الراحة والموثوقية لك. بفضل خبرتنا واهتمامنا بالتفاصيل، نحن هنا لنساعدك في إعادة جهازك إلى العمل بكفاءة، لتستمر في الاستمتاع بجودة الأداء الذي تتوقعه.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق إصلاح نشافة الملابس اليدوية؟<br />
	يعتمد الوقت على نوع المشكلة، ولكننا غالباً ما ننجز الإصلاح في نفس اليوم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى شراء قطع غيار جديدة؟<br />
	إذا كانت القطع التالفة غير قابلة للإصلاح، سنوفر لك قطع الغيار المناسبة من مصادر موثوقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمة التصليح؟<br />
	نعم، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
	يمكنك الاتصال بنا على الفور، وسنقوم بزيارة مجانية لإعادة فحص النشافة وحل المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة الصيانة الدورية للنشافات اليدوية؟<br />
	نعم، نحن نقدم خدمات صيانة دورية للمساعدة في الحفاظ على جهازك وحمايته من المشاكل المستقبلية.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724113434.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تصليح نشافة اوتوماتيكية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تصليح نشافة الملابس الأوتوماتيكية| خدمة موثوقة وسريعة من شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تتعرض نشافة الملابس الأوتوماتيكية لعطل، يمكن أن يتسبب ذلك في الكثير من المتاعب، خاصة إذا كنت تعتمد عليها بشكل يومي لتجفيف ملابسك. لكن لا داعي للقلق، لأن خدمة تصليح نشافة الملابس الأوتوماتيكية من شركة منازل هنا لتقدم لك الحلول المثالية، لإعادة جهازك إلى حالته المثلى بأسرع وقت ممكن وبأعلى جودة.</strong></p>

<p dir="rtl"><strong>لنبدأ بتفهم بعض المشكلات الشائعة التي قد تواجهها مع نشافتك الأوتوماتيكية. قد تلاحظ أن النشافة تتوقف فجأة أثناء الدورة، أو أن الملابس لا تجف بشكل كامل، أو حتى أن النشافة لا تبدأ العمل من الأساس. هذه المشكلات قد تكون ناتجة عن أعطال في المكونات الكهربائية، أو مشاكل في نظام التهوية، أو حتى تعطل في المحرك. مهما كانت المشكلة، فإن فريقنا من شركة منازل جاهز لتقديم الحلول الفعالة.</strong></p>

<p dir="rtl"><strong>هل حاولت من قبل تصليح نشافة الملابس بنفسك؟ قد يكون الأمر مغريًا، ولكن النشافات الأوتوماتيكية تحتوي على مكونات معقدة تتطلب خبرة متخصصة للتعامل معها. التعامل مع الأعطال بدون معرفة دقيقة يمكن أن يؤدي إلى تفاقم المشكلة. لذلك، نحن نوصي دائمًا بترك الأمر للخبراء. لدينا الأدوات والخبرة اللازمة لتشخيص المشكلات بدقة وإصلاحها بكفاءة.</strong></p>

<p dir="rtl"><strong>عندما تتصل بنا، نقوم بجدولة زيارة إلى موقعك لإجراء فحص شامل للنشافة. يتم تحديد السبب الجذري للمشكلة بدقة، ونقدم لك تقريرًا مفصلاً حول الإصلاحات المطلوبة والتكلفة المتوقعة، دون أي مفاجآت غير متوقعة. نحن نعمل بشفافية تامة، ونحرص على أن تكون على دراية كاملة بكل التفاصيل قبل البدء في العمل.</strong></p>

<p dir="rtl"><strong>ولكننا لا نتوقف عند التصليح فقط. نحن نقدم أيضًا نصائح حول كيفية الحفاظ على نشافتك الأوتوماتيكية لتجنب المشكلات المستقبلية. على سبيل المثال، هل تعلم أن تنظيف فلتر الهواء بشكل دوري يمكن أن يحسن أداء النشافة ويطيل عمرها؟ نحن هنا لمساعدتك في التعرف على أفضل الطرق للحفاظ على جهازك.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة تصليح نشافة الملابس الأوتوماتيكية من شركة منازل هي أكثر من مجرد إصلاح؛ إنها تجربة مصممة لتوفير الراحة والموثوقية لك. بفضل خبرتنا واهتمامنا بأدق التفاصيل، نحن هنا لضمان أن نشافتك تعود إلى العمل بكفاءة تامة، لتستمر في الاستمتاع بجودة الأداء التي تحتاجها.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق إصلاح نشافة الملابس الأوتوماتيكية؟<br />
	عادةً ما نتمكن من إتمام الإصلاح في نفس اليوم، اعتمادًا على نوع المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يتوفر ضمان على الإصلاحات؟<br />
	نعم، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات التي نقوم بها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى شراء قطع غيار جديدة؟<br />
	إذا كانت القطع التالفة غير قابلة للإصلاح، سنقوم بتوفير قطع الغيار الأصلية المناسبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة الصيانة الدورية للنشافات الأوتوماتيكية؟<br />
	نعم، نحن نقدم خدمات صيانة دورية للحفاظ على أداء جهازك على المدى الطويل.</strong></p>
	</li>
</ol>

<p><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
يمكنك الاتصال بنا على الفور، وسنقوم بزيارة مجانية لإعادة فحص النشافة وحل أي مشكلة قد تكون ظهرت.</strong></p>',
            'icon' => '1724113477.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تصليح غسالة اوتوماتيكية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تصليح غسالتك الأوتوماتيكية بخبرة وسرعة عالية</strong></p>

<p dir="rtl"><strong>عندما تتعطل الغسالة الأوتوماتيكية، قد تشعر بالإحباط، خاصة إذا كنت تعتمد عليها بشكل يومي للحفاظ على نظافة ملابسك. لكن لا داعي للقلق، شركة منازل تقدم لك خدمة تصليح الغسالات الأوتوماتيكية بكل احترافية وسرعة، مما يعيد لك الراحة ويزيل عنك هموم الإصلاحات.</strong></p>

<p dir="rtl"><strong>الغسالات الأوتوماتيكية معقدة أكثر من الغسالات اليدوية، إذ تحتوي على مكونات إلكترونية وحساسات معقدة. قد تجد أن الغسالة لا تعمل فجأة، أو أنها تتوقف في منتصف الدورة، أو حتى لا تقوم بتصريف الماء بشكل صحيح. هذه المشاكل قد تكون ناتجة عن عطل في المحرك، أو تلف في المضخة، أو حتى مشكلة في الدوائر الإلكترونية. مهما كان العطل، فريقنا المتخصص في شركة منازل يعرف كيف يتعامل معه بكل احترافية.</strong></p>

<p dir="rtl"><strong>هل حاولت من قبل فتح الغسالة بنفسك للتعرف على سبب المشكلة؟ قد تبدو الفكرة مغرية، ولكن الغسالات الأوتوماتيكية تحتاج إلى أيدي خبيرة للتعامل معها. فتحها دون معرفة يمكن أن يزيد من المشكلة، وربما يؤدي إلى تلف أجزاء أخرى. نحن في شركة منازل نمتلك المعدات الحديثة والخبرة الطويلة التي تمكننا من تشخيص المشكلات بدقة وإصلاحها بسرعة.</strong></p>

<p dir="rtl"><strong>من الأمور التي تميز خدمتنا هي الشفافية التامة مع العملاء. بعد فحص الغسالة وتحديد المشكلة، نقدم لك تقريرًا مفصلًا يوضح الأعطال والتكلفة المتوقعة للإصلاح. نحن نعلم أن لا أحد يحب المفاجآت، لذلك نحرص على أن تكون على دراية كاملة بما يحدث في كل خطوة.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى الإصلاح، نقدم نصائح مفيدة حول كيفية الحفاظ على غسالتك الأوتوماتيكية لتجنب حدوث المشاكل مرة أخرى. على سبيل المثال، هل تعلم أن استخدام كمية كبيرة من المنظفات يمكن أن يسبب تراكم الرواسب ويؤدي إلى تلف الغسالة على المدى الطويل؟ نحن نساعدك في التعرف على أفضل الممارسات للحفاظ على غسالتك وكأنها جديدة.</strong></p>

<p dir="rtl"><strong>في نهاية المطاف، خدمة تصليح الغسالات الأوتوماتيكية من شركة منازل هي الخيار الأمثل لمن يبحث عن الجودة والسرعة في إصلاح الأعطال. فريقنا هنا ليضمن لك أن غسالتك تعود للعمل بشكل مثالي، دون أن تضطر للقلق بشأن أي شيء.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق إصلاح الغسالة الأوتوماتيكية؟<br />
	يعتمد الوقت على طبيعة المشكلة، ولكن غالبًا ما نتمكن من إتمام الإصلاح خلال 2-3 ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفرون قطع الغيار اللازمة للإصلاح؟<br />
	نعم، نحن نوفر قطع الغيار الأصلية والموثوقة لضمان جودة الإصلاح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل هناك ضمان على خدمة التصليح؟<br />
	بالطبع، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات لضمان راحة بالك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يجب علي نقل الغسالة لمركز الصيانة؟<br />
	لا، فريقنا يأتي إلى منزلك ويقوم بالإصلاح في مكان الغسالة، مما يوفر عليك عناء النقل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
	يمكنك الاتصال بنا فورًا، وسنقوم بإعادة فحص الغسالة وحل المشكلة دون أي تكاليف إضافية.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724113515.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تصليح غسالة ونشافة اتوماتيكية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تصليح الغسالة والنشافة الأوتوماتيكية: خدمة متكاملة من شركة منازل لك</strong></p>

<p dir="rtl"><strong>عندما تتعطل كل من الغسالة والنشافة الأوتوماتيكية في نفس الوقت، قد يتحول الأمر إلى أزمة حقيقية في منزلك. لكن لا داعي للقلق، فشركة منازل تقدم لك خدمة تصليح شاملة لكلا الجهازين، لضمان أن تعود أجهزتك إلى العمل بكفاءة وسرعة، حتى تتمكن من استعادة روتينك اليومي دون أي مشاكل.</strong></p>

<p dir="rtl"><strong>في البداية، دعنا نتحدث عن بعض المشكلات الشائعة التي قد تواجهها مع الغسالة والنشافة الأوتوماتيكية. بالنسبة للغسالة، قد تجد أنها لا تدور، أو أن الملابس تخرج غير نظيفة، أو حتى أن هناك تسربًا للمياه. أما بالنسبة للنشافة، قد تواجه مشاكل مثل عدم التدفئة بشكل صحيح، أو عدم تصريف المياه، أو حتى توقف الجهاز عن العمل فجأة. سواء كنت تواجه مشكلة في أحد الجهازين أو كليهما، نحن هنا لتقديم الحلول المثلى.</strong></p>

<p dir="rtl"><strong>هل فكرت يومًا في محاولة إصلاح الغسالة أو النشافة بنفسك؟ رغم أن هذه الفكرة قد تكون مغرية، فإن التعامل مع الأجهزة الأوتوماتيكية يتطلب خبرة متخصصة. تحتوي هذه الأجهزة على مكونات إلكترونية ومكونات ميكانيكية معقدة، وإصلاحها بدون المعرفة الدقيقة يمكن أن يؤدي إلى تفاقم المشكلة أو حتى التسبب في مشاكل إضافية. فريقنا المتخصص في شركة منازل يمتلك الأدوات والخبرة اللازمة لتشخيص المشكلات بدقة وإصلاحها بسرعة.</strong></p>

<p dir="rtl"><strong>عندما تتواصل معنا، نقوم بجدولة زيارة إلى منزلك في أقرب وقت ممكن. فريقنا سيقوم بإجراء فحص شامل لكل من الغسالة والنشافة لتحديد المشكلة بدقة. بعد ذلك، نقدم لك تقريرًا مفصلاً يوضح المشكلات والتكلفة المتوقعة للإصلاح، دون أي مفاجآت. نحن نحرص على أن تكون على دراية تامة بكل التفاصيل قبل البدء في أي عمل.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى التصليح، نقدم نصائح حول كيفية الحفاظ على أجهزتك الأوتوماتيكية في حالة جيدة. على سبيل المثال، تنظيف فلاتر الهواء بانتظام يمكن أن يحسن من أداء النشافة، بينما تجنب تحميل الغسالة بشكل زائد يساعد في الحفاظ على مكونات الجهاز.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة تصليح الغسالة والنشافة الأوتوماتيكية من شركة منازل هي الحل الأمثل لضمان استعادة أجهزتك إلى العمل بكفاءة عالية. نحن هنا لنقدم لك أفضل الخدمات، ونضمن لك راحة البال ورضا تام.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تصليح الغسالة والنشافة الأوتوماتيكية؟<br />
	عادةً ما نتمكن من إتمام الإصلاح خلال 2-4 ساعات، اعتمادًا على نوع المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمة التصليح؟<br />
	نعم، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات التي نقوم بها، لتكون مطمئنًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج إلى شراء قطع غيار جديدة؟<br />
	إذا كانت القطع التالفة غير قابلة للإصلاح، سنقوم بتوفير قطع الغيار الأصلية المناسبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم تقديم نصائح للحفاظ على الأجهزة في حالة جيدة؟<br />
	بالتأكيد، نحن نقدم نصائح وإرشادات للحفاظ على أداء أجهزتك الأوتوماتيكية وتجنب المشاكل المستقبلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
	يمكنك الاتصال بنا على الفور، وسنقوم بزيارة مجانية لإعادة فحص الأجهزة وحل أي مشكلة قد تكون ظهرت.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724113557.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'نركيب خلاط',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب وصيانة الخلاطات &ndash; خبرة وجودة في كل التفاصيل</strong></p>

<p dir="rtl"><strong>شركة منازل هي واحدة من الشركات الرائدة في تقديم خدمات تركيب وصيانة الأجهزة المنزلية، وتُعد من الأسماء اللامعة في هذا المجال. تقدم الشركة مجموعة متنوعة من الخدمات التي تشمل تركيب الخلاطات، وهي واحدة من الخدمات الأساسية التي يحتاجها كل منزل لضمان جودة وأداء النظام المائي.</strong></p>

<p dir="rtl"><strong>تركيب الخلاط هو عملية تثبيت جهاز الخلاط على الأحواض أو أسطح العمل في المطبخ أو الحمام. يعمل الخلاط على مزج الماء الساخن والبارد لتحقيق درجة الحرارة المثالية حسب رغبة المستخدم.</strong></p>

<p dir="rtl"><strong>أنواع الخلاطات</strong></p>

<p dir="rtl"><strong>هناك أنواع متعددة من الخلاطات تشمل خلاطات الحوض، خلاطات الحمام، وخلاطات المطبخ. تختلف الخلاطات في التصميم والميزات لتلبية احتياجات مختلفة.</strong></p>

<p dir="rtl"><strong>لماذا تختار شركة منازل لتركيب الخلاط؟</strong></p>

<p dir="rtl"><strong>خبرة الشركة في هذا المجال</strong></p>

<p dir="rtl"><strong>تتمتع شركة منازل بخبرة واسعة في تركيب الخلاطات، مما يجعلها الخيار الأمثل لتلبية احتياجاتك بأعلى جودة.</strong></p>

<p dir="rtl"><strong>فريق العمل المؤهل</strong></p>

<p dir="rtl"><strong>يضم فريق العمل في شركة منازل فنيين محترفين مدربين على أحدث تقنيات التركيب لضمان تقديم خدمة ممتازة.</strong></p>

<p dir="rtl"><strong>استخدام أدوات وتقنيات حديثة</strong></p>

<p dir="rtl"><strong>تستخدم الشركة أدوات وتقنيات حديثة لضمان جودة التركيب وسرعته، مما يوفر لك تجربة خالية من المتاعب.</strong></p>

<p dir="rtl"><strong>مراحل تركيب الخلاط مع شركة منازل</strong></p>

<p dir="rtl"><strong>الاستشارة الأولية</strong></p>

<p dir="rtl"><strong>في المرحلة الأولى، يقوم فريق شركة منازل بإجراء استشارة أولية لتحديد احتياجات العميل واختيار نوع الخلاط المناسب له.</strong></p>

<p dir="rtl"><strong>الفحص والإعداد</strong></p>

<p dir="rtl"><strong>بعد الاستشارة، يتم فحص الموقع وإعداد الأدوات والمواد اللازمة للتركيب.</strong></p>

<p dir="rtl"><strong>التركيب</strong></p>

<p dir="rtl"><strong>يتبع ذلك عملية تركيب الخلاط التي تشمل خطوات أساسية لضمان جودة العمل. يتم التحقق من تركيب الخلاط بشكل دقيق لضمان الأداء المثالي.</strong></p>

<p dir="rtl"><strong>التنظيف والصيانة</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، يتم تنظيف موقع العمل وتقديم نصائح الصيانة للحفاظ على جودة الخلاط.</strong></p>

<p dir="rtl"><strong>فوائد تركيب خلاط من شركة منازل</strong></p>

<p dir="rtl"><strong>تحسين أداء المياه</strong></p>

<p dir="rtl"><strong>تركيب خلاط عالي الجودة يحسن أداء نظام المياه في منزلك، مما يجعله أكثر كفاءة وسلاسة.</strong></p>

<p dir="rtl"><strong>توفير الوقت والجهد</strong></p>

<p dir="rtl"><strong>باختيار شركة منازل، يمكنك توفير الوقت والجهد بفضل سرعة وكفاءة الفريق في إنجاز المهمة.</strong></p>

<p dir="rtl"><strong>ضمان الجودة والاستدامة</strong></p>

<p dir="rtl"><strong>تضمن شركة منازل أن كل تركيب يتم وفقًا لأعلى معايير الجودة، مما يضمن استدامة الأداء على المدى الطويل.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة</strong></p>

<p dir="rtl"><strong>ما هي مدة عملية التركيب؟</strong></p>

<p dir="rtl"><strong>تعتمد مدة التركيب على نوع الخلاط وتعقيد العملية، ولكن عادة ما تستغرق العملية بضع ساعات.</strong></p>

<p dir="rtl"><strong>هل يمكن تركيب خلاط في جميع أنواع الأحواض؟</strong></p>

<p dir="rtl"><strong>نعم، يمكن تركيب خلاط في معظم أنواع الأحواض، لكن قد تكون هناك بعض القيود التي تحتاج إلى تقييم متخصص.</strong></p>

<p dir="rtl"><strong>ما هي صيانة الخلاط بعد التركيب؟</strong></p>

<p dir="rtl"><strong>تتضمن صيانة الخلاط تنظيفه بانتظام وفحص أي تسريبات أو مشاكل.</strong></p>

<p dir="rtl"><strong>كيف يمكنني التواصل مع شركة منازل؟</strong></p>

<p dir="rtl"><strong>يمكنك التواصل مع شركة منازل عبر الهاتف أو البريد الإلكتروني أو زيارة موقع الشركة على الإنترنت.</strong></p>

<p dir="rtl"><strong>هل هناك ضمان على التركيب؟</strong></p>

<p dir="rtl"><strong>نعم، تقدم شركة منازل ضمانًا على تركيب الخلاط لضمان رضا العميل.</strong></p>',
            'icon' => '1724113666.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 50.00,
            'final_price' => 50.00,

        ]);

        SubService::create([
            'name' => 'اصلاح افران الغاز',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>ركيب وإصلاح أفران الغاز| خدمة احترافية من شركة منازل لضمان تجربة طهي سلسة</strong></p>

<p dir="rtl"><strong>عندما يتعلق الأمر بتركيب وإصلاح أفران الغاز، شركة منازل هي الخيار المثالي الذي يمكن الاعتماد عليه. ندرك تمامًا كم يمكن أن يكون فقدان أو تعطل الفرن أمرًا مزعجًا، ولهذا نقدم لك خدماتنا المتميزة لضمان أن تبقى تجربة الطهي لديك سلسة وسهلة كما ينبغي. نقدم لك حلًا متكاملًا للتعامل مع جميع مشكلات أفران الغاز، من التركيب إلى الإصلاح والصيانة.</strong></p>

<p dir="rtl"><strong>هل تذكر آخر مرة استخدمت فيها فرن الغاز وكان يعمل بشكل مثالي؟ تلك اللحظات التي يمكنك فيها تحضير وجباتك المفضلة بدون أي مشاكل، كلها تعتمد على وجود فرن يعمل بكفاءة عالية. لكن إذا كان الفرن لديك قديمًا أو يعاني من أعطال، قد تجد نفسك عالقًا في منتصف تحضير وجبة ما، وهذا ليس وقتًا ممتعًا على الإطلاق. هنا تأتي شركة منازل لتكون بجانبك، حيث نقدم لك الخدمة التي تحتاجها بسرعة واحترافية.</strong></p>

<p dir="rtl"><strong>نبدأ عملية تركيب أفران الغاز بحرص كبير، فنحن نعلم أن كل منزل يختلف عن الآخر في احتياجاته ومتطلباته. نقوم بإجراء الفحوصات اللازمة والتأكد من أن كل شيء على ما يرام قبل بدء العمل. لدينا فريق من المتخصصين الذين يمتلكون الخبرة والكفاءة لتركيب الفرن بشكل صحيح وآمن، مما يضمن لك أن الفرن سيعمل بكفاءة ولا توجد أي مشكلات قد تظهر لاحقًا.</strong></p>

<p dir="rtl"><strong>أما بالنسبة للإصلاحات، فقد تكون المشكلة بسيطة مثل عدم إشعال النار، أو أكثر تعقيدًا مثل مشاكل في الحرارة أو حتى تسرب الغاز. نحن هنا لحل جميع هذه المشكلات. يقوم فريقنا بإجراء تشخيص دقيق للمشكلة، ويستخدم أدوات متقدمة لضمان إصلاحها بشكل فعال. نحن نعتبر أن كل مشكلة تستحق الاهتمام الكامل والتعامل معها بجدية، لأننا نعلم أن راحتك وسلامتك تعتمد على ذلك.</strong></p>

<p dir="rtl"><strong>لكننا لا نتوقف عند هذا الحد. نقدم أيضًا خدمة صيانة دورية للأفران، حيث يمكننا مساعدتك في الحفاظ على جهازك في حالة ممتازة. الصيانة الدورية يمكن أن تمنع الكثير من المشكلات المحتملة وتزيد من عمر الفرن. نحن نستخدم أفضل المواد والمعدات للتأكد من أن كل جزء من أجزاء الفرن يعمل بكفاءة.</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن خدمة موثوقة وسريعة لتركيب وإصلاح أفران الغاز، فلا تتردد في الاتصال بشركة منازل. نحن هنا لتلبية جميع احتياجاتك وضمان أن تجربة الطهي لديك ستكون خالية من المشاكل. نحن نأخذ الجودة والاحترافية على محمل الجد، ونسعى جاهدين لتوفير أفضل خدمة ممكنة لعملائنا.</strong></p>

<p dir="rtl"><strong>في النهاية، نود أن نقدم لك بعض الأسئلة الشائعة التي قد تود معرفتها:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الخدمات التي تقدمها شركة منازل لأفران الغاز؟<br />
	نقدم خدمات تركيب، إصلاح، وصيانة أفران الغاز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب فرن الغاز؟<br />
	يعتمد الوقت على تعقيد التركيب ونوع الفرن، ولكننا نسعى دائمًا لإنجاز العمل بأسرع وقت ممكن وبجودة عالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا توقفت شعلات الفرن عن العمل؟<br />
	قد تكون المشكلة بسيطة مثل انسداد الشعلات، ولكن يُفضل الاتصال بفني من شركة منازل لفحص وإصلاح المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون صيانة دورية للأفران؟<br />
	نعم، نقدم خدمات صيانة دورية لضمان استمرارية عمل الفرن بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفرون قطع غيار للأفران؟<br />
	نعم، نقدم قطع غيار أصلية لضمان الجودة والأداء المثالي للفرن.</strong></p>
	</li>
</ol>',
            'icon' => '1724113715.png',
            'service_id' => 22,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);





        SubService::create([
            'name' => 'تركيب نشافة',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب نشافة الملابس بأعلى معايير الجودة مع شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تفكر في تركيب نشافة ملابس جديدة في منزلك، ربما تكون قد تساءلت عن كيفية القيام بذلك بطريقة صحيحة تضمن لك أداءً ممتازًا وراحة طويلة الأمد. خدمة تركيب نشافة الملابس من شركة منازل تأتي لتلبي كل احتياجاتك، وتزيل عنك عبء التركيب المعقد. لماذا تكافح مع الأسلاك والأنابيب عندما يمكنك الاعتماد على خبراء محترفين؟</strong></p>

<p dir="rtl"><strong>أول شيء يجب أن تعرفه هو أن تركيب نشافة الملابس ليس مجرد توصيلها بمصدر كهرباء وتشغيلها. هناك العديد من الأمور التي يجب مراعاتها لضمان عمل النشافة بشكل مثالي. فريقنا المتخصص في شركة منازل يعرف كل التفاصيل الصغيرة التي تضمن تركيبًا سلسًا وآمنًا. نحن نهتم بكل شيء، من اختيار الموقع المناسب في منزلك لضمان تدفق هواء جيد، إلى التأكد من توصيل النشافة بنظام التهوية بشكل صحيح لتجنب تراكم الرطوبة.</strong></p>

<p dir="rtl"><strong>هل سبق لك أن واجهت مشكلة مع نشافة ملابس جديدة لم تكن تعمل بكفاءة؟ قد تكون المشكلة ببساطة ناجمة عن تركيب غير صحيح. مثلاً، إذا لم يكن نظام التهوية مثبتًا بشكل صحيح، فإن الهواء الساخن لن يخرج بكفاءة مما يؤدي إلى زيادة وقت التجفيف واستهلاك المزيد من الطاقة. فريقنا يتجنب هذه الأخطاء الشائعة ويضمن لك أداءً ممتازًا من اليوم الأول.</strong></p>

<p dir="rtl"><strong>الأمر الآخر الذي نأخذه بعين الاعتبار هو توافق النشافة مع الكهرباء في منزلك. نحن نتحقق من أن النشافة متوافقة مع منافذ الكهرباء والتوصيلات الخاصة بك، ونتأكد من عدم وجود أي مشاكل في التحميل الكهربائي. هذا يضمن لك تجنب أي أعطال أو حتى مشاكل كهربائية قد تحدث بسبب توصيل غير صحيح.</strong></p>

<p dir="rtl"><strong>لكن الخدمة التي نقدمها لا تتوقف عند مجرد التركيب. بعد الانتهاء من العمل، نقوم بإجراء اختبارات دقيقة للتأكد من أن النشافة تعمل بشكل صحيح ومن دون أي مشاكل. وإذا كانت لديك أي استفسارات حول كيفية استخدام النشافة أو العناية بها، فإن فريقنا سيكون سعيدًا بمساعدتك وتقديم النصائح الضرورية.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب نشافة الملابس من شركة منازل ليس مجرد خدمة أخرى؛ إنه استثمار في راحتك وراحة عائلتك. مع فريقنا المحترف، يمكنك أن تطمئن إلى أن النشافة ستعمل بأقصى كفاءة وستدوم لفترة طويلة دون الحاجة إلى صيانة متكررة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب نشافة الملابس؟<br />
	غالبًا ما يستغرق الأمر حوالي 1-2 ساعة، حسب الموقع وتعقيد التوصيلات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يجب أن أجهز شيئًا قبل وصول فريق التركيب؟<br />
	كل ما عليك هو التأكد من وجود مساحة كافية للنشافة وأن مكان التهوية جاهز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على التركيب؟<br />
	نعم، نقدم ضمانًا لمدة عام على الخدمة، لتكون مطمئنًا تمامًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا يحدث إذا كانت النشافة تحتاج إلى تعديل بعد التركيب؟<br />
	نحن نقدم زيارة مجانية لإجراء أي تعديلات ضرورية إذا كانت هناك أي مشاكل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم مساعدتي في اختيار مكان مناسب لتركيب النشافة؟<br />
	بالطبع! فريقنا يقدم المشورة حول أفضل مكان لتركيب النشافة لضمان الأداء الأمثل.</strong></p>
	</li>
</ol>',
            'icon' => '1724113767.png',
            'service_id' => 20,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,


        ]);

        SubService::create([
            'name' => 'تركيب مكيف كاسيت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مكيف كاسيت: الحل الأمثل لتبريد وتدفئة المساحات الكبيرة بشكل أنيق وفعال</strong></p>

<p dir="rtl"><strong>تركيب مكيف كاسيت هو الحل الأمثل لتبريد أو تدفئة المساحات الكبيرة بشكل فعال دون التأثير على تصميم المكان، يتميز هذا النوع من المكيفات بكونه مدمجًا في سقف معلق، مما يتيح توزيع الهواء بشكل متساوي ودون إزعاج بصري. نقدم خدمة تركيب مكيفات الكاسيت باحترافية لضمان أداء مثالي وجمالية مميزة في كافة الأماكن.</strong></p>

<h2 dir="rtl"><strong>مزايا تركيب مكيف كاسيت مع شركة منازل</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تصميم أنيق وغير مرئي: يتم تثبيت الوحدة الداخلية للمكيف في السقف المعلق، مما يجعلها غير مرئية ولا تؤثر على تصميم الغرفة، ما يجعله خيارًا مثاليًا للمساحات الواسعة والمكاتب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توزيع هواء متساوي: بفضل تصميم المكيف الذي ينفخ الهواء في 4 اتجاهات، يتم تبريد أو تدفئة المساحة بشكل متساوي، مما يعزز الراحة في الغرف الكبيرة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تشغيل هادئ: يعمل المكيف بكفاءة عالية وهدوء تام، مما يضمن عدم وجود ضوضاء أثناء التشغيل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحكم دقيق في تدفق الهواء: يمكن ضبط تدفق الهواء وتوجيهه حسب الحاجة باستخدام المستويات الدوارة المدمجة.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>عملية التركيب:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>التخطيط والإعداد: يبدأ تركيب مكيف الكاسيت بالتخطيط المسبق، حيث يتطلب وجود هيكل توتر مناسب بين السقف المعلق والسقف الأساسي، نقوم بإعداد جميع الأبعاد والتأكد من مطابقتها لمعايير التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تركيب الوحدات: يشمل العمل تركيب الوحدة الداخلية في السقف الخارجي وتوصيلها بالوحدة الخارجية، يتم التحقق من التوازن الأفقي والمواءمة لتجنب التسريبات وضمان التشغيل السلس.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إدخال الأنابيب والتوصيلات الكهربائية: نقوم بمد الأنابيب وتوصيل الأسلاك الكهربائية بدقة لضمان كفاءة التشغيل. يشمل ذلك توصيل وحدة التبريد أو التدفئة بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>اختبار النظام: بعد إتمام التركيب، نقوم بإجراء اختبارات شاملة للتأكد من أداء المكيف بشكل مثالي وضبط أي خلل إذا لزم الأمر.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>الاحتياطات: يتم مراعاة جميع معايير الأمان والفعالية خلال التركيب، يشمل ذلك استخدام أسلاك ومكونات عالية الجودة، وتجنب تركيب المكيف في أماكن تحتوي على مواد كيميائية أو زيوت قد تؤثر سلبًا على أداء الجهاز.</strong></p>

<p dir="rtl"><strong>من خلال اعتماد خدماتنا لتركيب مكيف الكاسيت، يمكنك الاستمتاع بأجواء مثالية في أي مساحة، مع ضمان تنفيذ العمل بكفاءة واحترافية عالية.</strong></p>',
            'icon' => '1724113896.png',
            'service_id' => 2,
            'active' => 1,
            'price' => 400.00,
            'final_price' => 400.00,

        ]);

        SubService::create([
            'name' => 'تركيب مكيف شباك',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مكيف شباك بأسلوب احترافي وبأسعار مناسبة من شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن خدمة موثوقة ومتميزة لتركيب مكيف شباك، فإن شركة منازل هي الخيار المثالي لك، نحن نقدم خدمة تركيب مكيفات الشباك بأسلوب احترافي وبتكلفة مناسبة تبلغ 100 ريال فقط، نحن نعلم أهمية الراحة التي يوفرها مكيف الهواء خلال الأوقات الحارة، لذا نحرص على تقديم خدماتنا بأعلى مستوى من الجودة والاحترافية.</strong></p>

<p dir="rtl"><strong>فريقنا المتخصص في شركة منازل يتمتع بخبرة واسعة في مجال تركيب مكيفات الشباك، نحن نضمن أن يتم تركيب المكيف بشكل صحيح ومثالي لضمان الأداء الأمثل وتفادي أي مشاكل قد تنشأ في المستقبل، يتمتع فريقنا بالمعرفة الكافية للتعامل مع مختلف أنواع وأحجام مكيفات الشباك، مما يضمن لك حصولك على الخدمة التي تناسب احتياجاتك الخاصة.</strong></p>

<p dir="rtl"><strong>نلتزم بتوفير تجربة تركيب خالية من المتاعب، بدءاً من استلام طلبك وحتى الانتهاء من عملية التركيب، نحن نحرص على استخدام أحدث الأدوات والتقنيات لضمان تركيب مكيف الشباك بكفاءة عالية، كما أننا نتعامل مع كافة التفاصيل بدقة، بدءاً من تحديد الموقع المناسب لتركيب المكيف، مروراً بتوصيله بشكل صحيح، وصولاً إلى إجراء الفحوصات النهائية لضمان أداء المكيف بشكل ممتاز.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نهتم برضا عملائنا ونسعى جاهدين لتقديم خدمة عملاء متميزة، فريق خدمة العملاء لدينا متاح دائماً للإجابة على استفساراتك ومساعدتك في حل أي مشاكل قد تطرأ، نحن نؤمن بأن التواصل الجيد مع عملائنا هو جزء أساسي من تقديم خدمة ممتازة، لذا لا تتردد في التواصل معنا في أي وقت.</strong></p>

<p dir="rtl"><strong>باختيارك شركة منازل لتركيب مكيف الشباك، أنت تضمن الحصول على خدمة موثوقة وبأسعار معقولة، نحن هنا لنضمن لك راحة بالك و رضاك التام من خلال تقديم أفضل خدمة تركيب متاحة، لا تفوت الفرصة، واتصل بنا اليوم لتحديد موعد لتركيب مكيف الشباك الخاص بك والاستمتاع بأجواء باردة ومريحة طوال العام.</strong></p>',
            'icon' => '1724113945.png',
            'service_id' => 2,
            'active' => 1,
            'price' => 70.00,
            'final_price' => 70.00,

        ]);

        SubService::create([
            'name' => 'تركيب مكيف سبلت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مكيف سبلت باحترافية: ضمان أداء مثالي وراحة لا تضاهى</strong></p>

<p>&nbsp;</p>

<p dir="rtl"><strong>هل تبحث عن راحة التبريد المثلى في منزلك أو مكتبك؟ خدمتنا في تركيب مكيفات سبلت هي الحل المثالي لك. نحن نقدم خدمة احترافية تضمن لك أداءً متميزاً وتبريداً فعالًا في أي مكان تختاره.</strong></p>

<p dir="rtl"><strong>تركيب مكيف سبلت ليس مجرد عملية تركيب، بل هو فن يتطلب الاحترافية والدقة لضمان أداء مثالي وجو مريح. إذا كنت تبحث عن خدمة تركيب مكيف سبلت توفر لك أقصى درجات الراحة والكفاءة، فإننا نقدم لك الحل الأمثل.</strong></p>

<h2 dir="rtl"><strong>مزايا تركيب مكيف سبلت لدينا:</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>استعداد وتجهيز: نبدأ بمرحلة التحضير الدقيقة، حيث نتحقق من توفر جميع الأدوات والمواد المطلوبة ونضع خطة تركيب محكمة لضمان سير العملية بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تحديد الموقع الأمثل: اختيار موقع التركيب هو أمر أساسي لضمان فعالية التبريد. نقوم باختيار أفضل الأماكن لتثبيت الوحدة الداخلية والخارجية بناءً على تدفق الهواء وسهولة الوصول إلى الكهرباء.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توسيع الفتحات وتثبيت الوحدات: نحدد ونوسع الفتحات اللازمة في الجدار لتثبيت الوحدة الداخلية بشكل آمن. نقوم بتثبيت الوحدة الخارجية في موقعها المثالي وتوصيلها بشكل محكم بالوحدة الداخلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توصيل كهربائي آمن: نولي أهمية خاصة لتوصيل الكهرباء، حيث نقوم بتوصيل الوحدة الداخلية بالكهرباء المنزلية بطريقة آمنة ومتوافقة مع القوانين واللوائح المحلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الاختبار والتشغيل: بعد إتمام التركيب، نجري اختبارات شاملة لضمان أن المكيف يعمل بكفاءة ويقدم التبريد الفعال المطلوب.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>لماذا تختارنا؟</strong></h2>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>كفاءة عالية: نضمن لك تركيب مكيف سبلت بأعلى مستوى من الكفاءة والأداء، مع الالتزام بجودة العمل والتفاصيل الدقيقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توفير الطاقة: نقدم لك حلولاً توفر الطاقة وتقلل من فواتير الكهرباء بفضل كفاءة مكيفات السبلت في استهلاك الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>راحة إضافية: تصميم مكيفات السبلت يسمح بتوزيع الهواء بشكل متساوٍ ويتيح لك التحكم بدقة في درجة الحرارة، مما يوفر لك بيئة مريحة.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>احصل على أفضل تجربة تركيب مكيف سبلت اليوم! اتصل بنا للحصول على استشارة مجانية وتحديد موعد لتركيب مكيفك بأعلى جودة وبأسعار تنافسية.</strong></p>',
            'icon' => '1724114007.png',
            'service_id' => 2,
            'active' => 1,
            'price' => 250.00,
            'final_price' => 250.00,

        ]);

        SubService::create([
            'name' => 'تركيب مكيف دولابى ستاند',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مكيف دولابى ستاند: خدمة احترافية لضمان تبريد مثالي في كل وقت</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن خدمة تركيب مكيف دولابى ستاند تتميز بالاحترافية والدقة فإنك في المكان الصحيح، نقدم لك خدمة تركيب مكيف دولابى ستاند التي تضمن لك استمتاعاً بأجواء باردة ومريحة بفضل احترافية فريقنا المتخصص، نحن ندرك أهمية تركيب المكيف بشكل صحيح لضمان أفضل أداء وكفاءة، ولهذا السبب نحرص على تقديم خدمة تتسم بالجودة والدقة العالية.</strong></p>

<p dir="rtl"><strong>تبدأ خدمتنا بتقييم دقيق لموقع التركيب لضمان أن المكيفة سيوضع في المكان الأنسب، نقوم بفحص الموقع للتأكد من ملاءمته لتركيب المكيف وضمان توفير التهوية المناسبة، بعد ذلك يقوم فريقنا المتخصص بتركيب الوحدة الداخلية والخارجية للمكيف بدقة واحترافية، مع مراعاة جميع جوانب الأمان والفعالية.</strong></p>

<p dir="rtl"><strong>نستخدم في عملية التركيب أدوات ومعدات ذات جودة عالية لضمان تركيب آمن ومستدام، كما نقوم بالتحقق من توصيلات الكهرباء والتأكد من أنها آمنة وصحيحة، لضمان عدم وجود أي مشاكل قد تؤثر على أداء المكيف بعد الانتهاء من عملية التركيب نجري اختباراً شاملاً للتأكد من أن جميع وظائف المكيف تعمل بشكل صحيح وأن الأداء مطابق للمواصفات المطلوبة.</strong></p>

<p dir="rtl"><strong>نحرص على تقديم خدمة تركيب مكيف دولابى ستاند بشكل سريع وفعال مع التأكيد على توفير راحة العملاء نحن نلتزم بمعايير الجودة العالية ونضمن أن يكون لديك تجربة سلسة ومريحة طوال عملية التركيب، يمكن للعملاء الاعتماد علينا للحصول على تركيب احترافي يضمن استمرارية عمل المكيف بكفاءة، ويوفر لك بيئة مريحة وجو بارد ملائم في جميع الأوقات.</strong></p>

<p dir="rtl"><strong>إذا كنت ترغب في الاستفادة من خدمة تركيب مكيف دولابى ستاند، لا تتردد في التواصل معنا. نحن هنا لتلبية احتياجاتك وتقديم أفضل الحلول لتبريد منزلك أو مكتبك بطريقة احترافية وآمنة.</strong></p>',
            'icon' => '1724114517.png',
            'service_id' => 2,
            'active' => 1,
            'price' => 350.00,
            'final_price' => 350.00,

        ]);

        SubService::create([
            'name' => 'مفتاح مكيف او فرن',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مفتاح مكيف أو فرن: الحل الأمثل لتسهيل التحكم في الأجهزة الكهربائية مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تواجه صعوبة في التحكم في تشغيل مكيف الهواء أو الفرن في منزلك؟ تركيب مفتاح مخصص للمكيف أو الفرن يمكن أن يكون الحل المثالي لتحسين تجربة استخدام هذه الأجهزة. في شركة منازل، نقدم لك خدمة تركيب مفتاح مكيف أو فرن بكفاءة عالية، مما يضمن لك التحكم الأمثل في جهازك بكل سهولة وأمان.</strong></p>

<p dir="rtl"><strong>مفتاح المكـيف أو الفرن هو أداة أساسية تساعدك في تشغيل وإيقاف الأجهزة الكهربائية بسهولة. تركيب مفتاح مخصص يضمن لك قدرة كاملة على التحكم في تشغيل الجهاز أو إيقافه بشكل مريح، مما يسهم في الحفاظ على راحة منزلك وكفاءته. لكن لماذا يجب عليك اختيار خدمة تركيب مفتاح مكيف أو فرن من شركة منازل؟ دعنا نكتشف معاً.</strong></p>

<p dir="rtl"><strong>أولاً، التركيب الصحيح لمفتاح المكـيف أو الفرن يضمن لك سلامة استخدام الجهاز. عند تركيب المفتاح، نحرص على اتباع معايير السلامة بدقة، لضمان عدم حدوث أي مشاكل في المستقبل. فريقنا من الفنيين المتخصصين لديه الخبرة اللازمة للتعامل مع الأسلاك والتوصيلات بشكل احترافي، مما يقلل من مخاطر حدوث أي أعطال.</strong></p>

<p dir="rtl"><strong>ثانياً، نحن نولي اهتماماً كبيراً بتفاصيل كل عملية تركيب. نعمل على اختيار أفضل المواد والمعدات لضمان حصولك على أفضل جودة. كما أننا نضمن أن عملية التركيب تتم بسرعة وكفاءة، مما يوفر لك الوقت ويقلل من الإزعاج.</strong></p>

<p dir="rtl"><strong>ثالثاً، نحن نقدم خدمة عملاء ممتازة. بعد الانتهاء من عملية التركيب، نحن هنا لمساعدتك في أي استفسارات قد تكون لديك. إذا كنت بحاجة إلى أي تعديلات أو صيانة لاحقة، فإن فريقنا جاهز لتقديم الدعم والمساعدة في أي وقت.</strong></p>

<p dir="rtl"><strong>وبالطبع، نحن نقدم أسعاراً تنافسية دون المساس بالجودة. نحن نؤمن أن الحصول على خدمة تركيب مفتاح مكيف أو فرن بكفاءة عالية لا يجب أن يكون مكلفاً. نقدم لك قيمة ممتازة مقابل المال الذي تدفعه، مما يضمن لك الحصول على أفضل خدمة بأسعار معقولة.</strong></p>

<p dir="rtl"><strong>في الختام، تركيب مفتاح مكيف أو فرن مع شركة منازل هو الخيار الأمثل لتحسين تجربة استخدام أجهزة التكييف أو الطهي في منزلك. نحن نضمن لك تجربة مرضية من البداية إلى النهاية، مع اهتمامنا بأدق التفاصيل لتقديم خدمة ممتازة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد تركيب مفتاح مكيف أو فرن؟ تركيب مفتاح مكيف أو فرن يتيح لك التحكم الكامل في تشغيل وإيقاف الأجهزة الكهربائية، مما يعزز راحتك ويسهم في توفير الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل عملية تركيب مفتاح مكيف أو فرن معقدة؟ لا، عملية تركيب مفتاح مكيف أو فرن تعتبر بسيطة وسريعة إذا تمت بواسطة فنيين محترفين. نحن في شركة منازل نحرص على أن تتم العملية بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب مفتاح مكيف أو فرن؟ عادةً ما تستغرق عملية تركيب مفتاح مكيف أو فرن بضع ساعات فقط، بناءً على تعقيد التوصيلات والنظام الكهربائي في المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج عملية التركيب إلى صيانة دورية؟ تركيب مفتاح مكيف أو فرن لا يتطلب صيانة دورية عادةً، لكننا نوصي بفحص النظام الكهربائي بانتظام للتأكد من سلامته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضماناً على عملية التركيب؟ نعم، نحن نقدم ضماناً على جميع خدماتنا لضمان رضاك التام وتقديم الدعم في حال حدوث أي مشكلة بعد عملية التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724114580.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 27.00,
            'final_price' => 27.00,

        ]);

        SubService::create([
            'name' => 'مفتاح عادى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مفتاح عادي بكفاءة وسرعة لتجربة إضاءة مريحة وآمنة</strong></p>

<p dir="rtl"><strong>هل تبحث عن طريقة سهلة وآمنة لتحديث نظام الإضاءة في منزلك؟ تركيب مفتاح عادي قد يكون الحل المثالي لك. شركة منازل تقدم لك خدمة تركيب مفتاح عادي بكفاءة وسرعة، مما يجعلك تشعر بالراحة والأمان في منزلك.</strong></p>

<p dir="rtl"><strong>التركيب الصحيح لمفتاح الإضاءة ليس مجرد مسألة جمالية، بل هو أمر حاسم لضمان تشغيل الإضاءة بشكل صحيح وسلس. مفتاح الإضاءة العادي هو العنصر الأساسي الذي يتحكم في تشغيل وإيقاف الضوء، وله تأثير مباشر على راحتك واستخدامك للمساحات المختلفة في المنزل.</strong></p>

<p dir="rtl"><strong>عندما تقوم بتركيب مفتاح عادي مع شركة منازل، أنت تختار الخدمة التي تهتم بأدق التفاصيل. فريقنا من الفنيين المتخصصين سيقومون بتركيب المفتاح بكفاءة وبأسلوب احترافي، مما يضمن لك تجربة سلسة وآمنة. نحرص على استخدام أفضل المواد والمعدات لضمان أن كل عملية تركيب تتم بشكل صحيح وتستمر في تقديم الأداء الممتاز.</strong></p>

<p dir="rtl"><strong>ما الذي يجعل تركيب مفتاح عادي مع شركة منازل مميزاً؟ أولاً، نحن نضمن لك التركيب بدقة وبأعلى معايير السلامة. فريقنا ليس فقط مؤهلاً تقنياً، بل لديهم الخبرة الكافية لفهم جميع جوانب تركيب المفاتيح وكيفية التعامل مع الأسلاك والتوصيلات لضمان عدم حدوث أي مشاكل في المستقبل.</strong></p>

<p dir="rtl"><strong>ثانياً، نحن نهتم بتقديم خدمة عملاء ممتازة. بعد الانتهاء من عملية التركيب، نحن هنا لمساعدتك في أي استفسارات قد تكون لديك. إذا كنت بحاجة إلى أي تعديل أو صيانة لاحقة، فريقنا جاهز لتقديم المساعدة والدعم.</strong></p>

<p dir="rtl"><strong>وبالطبع، نحن نضمن لك أفضل الأسعار دون المساس بالجودة. نحن نؤمن أن الحصول على خدمة تركيب مفتاح عادي بجودة عالية لا يجب أن يكون مكلفاً. نحن نقدم لك قيمة ممتازة مقابل المال الذي تدفعه، مما يضمن لك الحصول على أفضل خدمة بأفضل سعر.</strong></p>

<p dir="rtl"><strong>في الختام، تركيب مفتاح عادي مع شركة منازل هو الخيار المثالي إذا كنت تبحث عن تحسين نظام الإضاءة في منزلك بطريقة بسيطة وآمنة. نحن نضمن لك تجربة مرضية من البداية حتى النهاية، مع اهتمامنا بأدق التفاصيل لتقديم خدمة ممتازة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد تركيب مفتاح عادي؟ تركيب مفتاح عادي يوفر لك التحكم الكامل في تشغيل وإيقاف الإضاءة بطريقة بسيطة وسهلة، مما يعزز الراحة في منزلك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل عملية تركيب مفتاح عادي معقدة؟ لا، عملية تركيب مفتاح عادي تعتبر بسيطة وسريعة إذا تمت بواسطة فنيين محترفين. نحن في شركة منازل نحرص على أن تتم العملية بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب مفتاح عادي؟ عادةً ما تستغرق عملية تركيب مفتاح عادي بضع ساعات فقط، اعتماداً على تعقيد التوصيلات والنظام الكهربائي في المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج عملية التركيب إلى صيانة دورية؟ تركيب مفتاح عادي لا يتطلب صيانة دورية عادةً، لكننا نوصي بفحص النظام الكهربائي بانتظام للتأكد من سلامته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضماناً على عملية التركيب؟ نعم، نحن نقدم ضماناً على جميع خدماتنا لضمان رضاك التام وتقديم الدعم في حال حدوث أي مشكلة بعد عملية التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724114655.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 15.00,
            'final_price' => 15.00,

        ]);

        SubService::create([
            'name' => 'مفتاح انارة شمسية ( فوتوسيل )',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مفتاح إضاءة شمسية مع شركة منازل: توفير الطاقة والتحكم الذكي في الإضاءة</strong></p>

<p dir="rtl"><strong>هل تبحث عن طريقة ذكية لتوفير الطاقة والتحكم في إضاءة منزلك بطريقة أوتوماتيكية؟ تركيب مفتاح إضاءة شمسية أو ما يُعرف بالفوتوسيل قد يكون الحل المثالي لك. شركة منازل تقدم لك خدمة تركيب مفتاح فوتوسيل بكفاءة واحترافية، مما يتيح لك التحكم الذكي في إضاءة منزلك وفقاً للضوء الطبيعي.</strong></p>

<p dir="rtl"><strong>مفتاح الفوتوسيل هو جهاز متقدم يتحكم في تشغيل وإيقاف الإضاءة بناءً على مستوى الإضاءة الطبيعية. يعمل المفتاح على كشف كمية الضوء المتاحة في البيئة المحيطة، مما يتيح لك تشغيل الأضواء تلقائياً عندما يبدأ الظلام في الانخفاض. هذه التقنية الذكية لا توفر فقط الراحة، بل تساهم أيضاً في توفير الطاقة وتقليل استهلاك الكهرباء.</strong></p>

<p dir="rtl"><strong>عند اختيارك لخدمة تركيب مفتاح فوتوسيل من شركة منازل، أنت تختار الجودة والدقة في كل تفاصيل التركيب. فريقنا من الفنيين المتخصصين لديه الخبرة اللازمة لتثبيت المفتاح بشكل احترافي، مما يضمن لك أداءً ممتازاً وكفاءة عالية. نحن نحرص على استخدام أفضل المواد والمعدات لضمان أن كل عملية تركيب تتم بكفاءة وتستمر في تقديم أداء موثوق.</strong></p>

<p dir="rtl"><strong>ما الذي يجعل خدمة تركيب مفتاح فوتوسيل مع شركة منازل مميزة؟ أولاً، نحن نلتزم بتوفير أعلى معايير السلامة أثناء التركيب. فريقنا ليس فقط مؤهلاً تقنياً، بل لديه أيضاً الخبرة الكافية لفهم كيفية التعامل مع الأسلاك والتوصيلات بشكل يضمن لك عدم حدوث أي مشاكل في المستقبل.</strong></p>

<p dir="rtl"><strong>ثانياً، نحن نولي اهتماماً كبيراً بتفاصيل كل عملية تركيب. نحن نقوم بتقييم احتياجاتك بعناية ونختار الحلول التي تناسب منزلك وتلبي متطلباتك. عملية التركيب تتم بسرعة وكفاءة، مما يوفر لك الوقت ويقلل من أي إزعاج.</strong></p>

<p dir="rtl"><strong>ثالثاً، نحن نقدم خدمة عملاء ممتازة. بعد الانتهاء من عملية التركيب، نحن هنا لدعمك والإجابة على أي استفسارات قد تكون لديك. إذا كنت بحاجة إلى أي تعديلات أو صيانة لاحقة، فإن فريقنا جاهز لتقديم المساعدة والدعم.</strong></p>

<p dir="rtl"><strong>وبالطبع، نقدم لك أسعاراً تنافسية دون المساس بالجودة. نحن نؤمن أن الحصول على خدمة تركيب مفتاح فوتوسيل بجودة عالية يجب أن يكون في متناول الجميع، لذا نقدم لك قيمة ممتازة مقابل المال الذي تدفعه.</strong></p>

<p dir="rtl"><strong>في الختام، تركيب مفتاح إضاءة شمسية مع شركة منازل هو الخيار المثالي إذا كنت تبحث عن تحسين تجربة الإضاءة في منزلك بشكل ذكي وموفر للطاقة. نحن نضمن لك تجربة مرضية من البداية إلى النهاية، مع اهتمامنا بأدق التفاصيل لتقديم خدمة ممتازة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا استخدام مفتاح فوتوسيل؟ مفتاح الفوتوسيل يتيح لك التحكم في الإضاءة بناءً على مستوى الضوء الطبيعي، مما يوفر الطاقة ويقلل من فواتير الكهرباء.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل عملية تركيب مفتاح فوتوسيل معقدة؟ لا، عملية تركيب مفتاح فوتوسيل تعتبر بسيطة وسريعة إذا تمت بواسطة فنيين محترفين. نحن في شركة منازل نحرص على أن تتم العملية بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب مفتاح فوتوسيل؟ عادةً ما تستغرق عملية تركيب مفتاح فوتوسيل بضع ساعات فقط، بناءً على تعقيد التوصيلات والنظام الكهربائي في المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن استخدام مفتاح فوتوسيل في جميع أنواع الإضاءة؟ مفتاح الفوتوسيل يعمل بشكل أفضل مع الإضاءة الخارجية مثل أضواء الحديقة أو الأضواء الخارجية، لكن يُفضل التحقق من توافقه مع نوع الإضاءة الذي تستخدمه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضماناً على عملية التركيب؟ نعم، نحن نقدم ضماناً على جميع خدماتنا لضمان رضاك التام وتقديم الدعم في حال حدوث أي مشكلة بعد عملية التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724114702.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);


        SubService::create([
            'name' => 'مفتاح او فيش كهربائى جديد مع التمديدات',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مفتاح أو فيش كهربائي جديد: حلول متكاملة واحترافية مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تخطط لتركيب مفتاح أو فيش كهربائي جديد مع التمديدات اللازمة، فإن شركة منازل تقدم لك الحل المثالي بكل احترافية ودقة. تتطلب هذه العملية تخطيطًا دقيقًا وتنفيذًا مدروسًا لضمان أن كل شيء يعمل بشكل سلس وآمن، ولهذا نحن هنا لتقديم أفضل خدمة لك.</strong></p>

<p dir="rtl"><strong>عندما تحتاج لتركيب مفتاح كهربائي أو فيش جديد، فإن أول خطوة هي تقييم احتياجاتك الخاصة. هل تحتاج إلى مفتاح إضافي في غرفة معينة؟ أم أنك بحاجة إلى فيش جديد لتوصيل جهاز إضافي؟ تحديد احتياجاتك بدقة يساعدنا في تقديم الحلول الأنسب لك. فريقنا من الفنيين المتخصصين يبدأ بفحص الموقع بعناية، ويقوم بوضع خطة تركيب شاملة تتضمن جميع التمديدات اللازمة.</strong></p>

<p dir="rtl"><strong>في حال كنت بحاجة لتركيب فيش كهربائي جديد، فإننا نتأكد من اختيار النوع المناسب الذي يتوافق مع متطلبات الأحمال الكهربائية للأجهزة التي ستوصيلها. نحن نحرص على استخدام فيشات ذات جودة عالية لضمان استدامتها وكفاءتها. بالنسبة للتمديدات الكهربائية، نقوم بتخطيط مسار الأسلاك بعناية لضمان عدم وجود أي مشاكل في المستقبل. نحن نستخدم أساليب التمديد الحديثة لضمان أمان وكفاءة النظام الكهربائي.</strong></p>

<p dir="rtl"><strong>تركيب مفتاح كهربائي جديد يتطلب أيضًا اهتمامًا خاصًا. نضمن لك أن كل مفتاح يتم تركيبه يتوافق مع معايير الأمان والسلامة، ويعمل بشكل مثالي مع النظام الكهربائي الحالي في منزلك. نحرص على أن تكون جميع الأسلاك والتوصيلات آمنة ومربوطة بشكل صحيح لتفادي أي مشاكل كهربائية قد تحدث.</strong></p>

<p dir="rtl"><strong>فكر في تركيب مفتاح أو فيش كهربائي جديد كفرصة لتحسين الراحة والكفاءة في منزلك. ربما تحتاج إلى مفتاح إضافي بالقرب من السرير أو في المطبخ، أو فيش جديد في غرفة المعيشة لتوصيل جهاز ترفيهي إضافي. مهما كانت احتياجاتك، فإن فريقنا في شركة منازل جاهز لتقديم الحلول المناسبة وتنفيذها بدقة.</strong></p>

<p dir="rtl"><strong>في النهاية، عملية تركيب مفتاح أو فيش كهربائي جديد مع التمديدات تتطلب خبرة ومهارة لضمان أن كل شيء يعمل بشكل آمن وفعال. شركة منازل توفر لك كل ما تحتاجه لتحقيق ذلك، مع ضمان الجودة والخدمة الممتازة.</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تحسين النظام الكهربائي في منزلك، فلا تتردد في التواصل معنا. نحن هنا لنقدم لك أفضل خدمة تركيب مع التمديدات، ونساعدك في تحقيق تجربة كهربائية مريحة وآمنة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الخطوات الأساسية لتركيب مفتاح أو فيش كهربائي جديد؟ تشمل الخطوات تقييم الاحتياجات، تخطيط التمديدات، تركيب المفتاح أو الفيش، وفحص النظام للتأكد من الأمان والكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تركيب مفتاح أو فيش كهربائي بنفسي؟ يُفضل دائمًا الاستعانة بفني متخصص لضمان الأمان وتفادي أي مشاكل قد تحدث نتيجة التركيب غير الصحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتركيب مفتاح أو فيش كهربائي جديد؟ يعتمد الوقت على عدد المفاتيح أو الفيش المطلوبة وتعقيد التمديدات، لكنه عادة ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمات التركيب؟ نعم، نحن نقدم ضمانًا على جودة العمل الذي نقدمه، بما في ذلك تركيب المفاتيح والفيشات الكهربائية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي النصائح للحفاظ على السلامة الكهربائية بعد التركيب؟ من الجيد فحص النظام الكهربائي بشكل دوري، والتأكد من عدم وجود أسلاك مكشوفة أو علامات على مشاكل كهربائية لضمان السلامة المستمرة.</strong></p>
	</li>
</ol>',
            'icon' => '1724114753.png',
            'service_id' => 15,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,


        ]);

        SubService::create([
            'name' => 'تركيب مغسلة مع ادراج',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>ركيب مغسلة مع أدراج| تحسين المساحة بأناقة وجودة مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تبحث عن طريقة لتحسين المساحة في حمامك أو مطبخك بشكل عملي وأنيق؟ تركيب مغسلة مع أدراج قد يكون الحل المثالي! في شركة منازل، نقدم لك خدمة تركيب مغسلة مع أدراج تتميز بالجودة والتصميم الرائع، مما يوفر لك أقصى درجات الراحة والتنظيم في مكانك. في هذا المقال، سنستعرض كل ما تحتاج لمعرفته عن هذه الخدمة، بما في ذلك الفوائد والتفاصيل المهمة لتكون على دراية كاملة قبل اتخاذ القرار.</strong></p>

<p dir="rtl"><strong>المغسلة مع أدراج هي وحدة مدمجة تجمع بين وظيفة المغسلة ووحدات التخزين. عادةً ما تأتي مع حوض مدمج وأدراج أسفلها، مما يوفر لك مساحة إضافية لتخزين مستلزمات الحمام أو المطبخ. سواء كنت تبحث عن تصميم عصري أو تقليدي، هناك العديد من الخيارات المتاحة التي تناسب احتياجاتك وأذواقك.</strong></p>

<h4 dir="rtl"><strong>فوائد تركيب مغسلة مع أدراج</strong></h4>

<p dir="rtl"><strong>1. توفير المساحة<br />
إذا كنت تعاني من ضيق المساحة في حمامك أو مطبخك، فإن تركيب مغسلة مع أدراج يمكن أن يكون حلاً ممتازاً. بفضل الأدراج المدمجة، يمكنك تخزين كل ما تحتاجه في مكان واحد، مما يساعد على تنظيم المساحة بشكل أفضل.</strong></p>

<p dir="rtl"><strong>2. الأناقة والجمال<br />
تأتي المغاسل مع أدراج بتصاميم متعددة وألوان متنوعة، مما يتيح لك اختيار التصميم الذي يتناسب مع ديكور المكان. يمكن أن تضيف لمسة جمالية إلى أي غرفة، مما يجعلها تبدو أكثر عصرية وأناقة.</strong></p>

<p dir="rtl"><strong>3. سهولة الوصول<br />
بفضل الأدراج، يمكنك الوصول بسهولة إلى جميع مستلزماتك. لا داعي للبحث في خزانة أو درج منفصل، كل شيء سيكون في متناول يدك.</strong></p>

<p dir="rtl"><strong>4. تعزيز النظافة<br />
معظم الوحدات تأتي مع أسطح مقاومة للماء وسهلة التنظيف، مما يساعد على الحفاظ على نظافة المكان بجهد أقل.</strong></p>

<h4 dir="rtl"><strong>تصاميم مختلفة لمغاسل مع أدراج</strong></h4>

<p dir="rtl"><strong>هناك العديد من التصاميم التي يمكنك اختيارها بناءً على احتياجاتك وتفضيلاتك. بعض التصاميم تشمل:</strong></p>

<p dir="rtl"><strong>1. التصاميم الحديثة<br />
تتميز بالخطوط النظيفة والألوان المحايدة. قد تكون مصنوعة من مواد مثل الزجاج أو الخشب اللامع.</strong></p>

<p dir="rtl"><strong>2. التصاميم التقليدية<br />
تأتي بأشكال وألوان تتناسب مع الطراز التقليدي للديكور. يمكن أن تكون مصنوعة من الخشب الداكن أو المنحوت.</strong></p>

<p dir="rtl"><strong>3. التصاميم المدمجة<br />
تعد مثالية للمساحات الصغيرة، حيث تدمج بين المغسلة والأدراج في وحدة واحدة دون أن تأخذ مساحة كبيرة.</strong></p>

<h4 dir="rtl"><strong>العملية والمعدات اللازمة لتركيب مغسلة مع أدراج</strong></h4>

<p dir="rtl"><strong>1. الأدوات والمعدات الأساسية</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>مفك براغي</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>مستوى</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>شريط قياس</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>لاصق أسمنت</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أدوات التثبيت</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>تركيب مغسلة مع أدراج هو استثمار ذكي لتحسين تنظيم المساحة وزيادة جمالية المكان. مع شركة منازل، يمكنك الاستفادة من تصاميم مخصصة وجودة عالية وخدمة عملاء ممتازة. لا تتردد في اختيارنا للحصول على أفضل تجربة في تركيب مغسلة مع أدراج، إذا كانت لديك أي استفسارات أو ترغب في معرفة المزيد، لا تتردد في التواصل معنا!</strong></p>',
            'icon' => '1724114919.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 160.00,
            'final_price' => 160.00,

        ]);

        SubService::create([
            'name' => 'تركيب مغسلة مع ادراج ومراية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مغسلة مع أدراج ومراية: تحسين وظيفة وجمالية حمامك أو مطبخك مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تبحث عن تحسين وظيفة وجمالية حمامك أو مطبخك بطريقة متكاملة؟ تركيب مغسلة مع أدراج ومراية هو الخيار المثالي لك. في شركة منازل، نقدم لك خدمة تركيب مغسلة مع أدراج ومراية تجمع بين التصميم الأنيق والعملية الفائقة. اليك كل التفاصيل المتعلقة بهذه الخدمة، بدءاً من الفوائد والتصاميم إلى خطوات التركيب والصيانة.</strong></p>

<p dir="rtl"><strong>المغسلة مع أدراج ومراية هي وحدة متكاملة تجمع بين حوض المغسلة والأدراج للتخزين، بالإضافة إلى مراية مثبتة فوق المغسلة. تعتبر هذه الوحدة حلاً مثالياً لزيادة المساحة التنظيمية في الحمام أو المطبخ، وتوفر لك كافة احتياجاتك في مكان واحد. تأتي المراية لتكمل التصميم وتتيح لك رؤية واضحة أثناء استخدام المغسلة.</strong></p>

<p dir="rtl"><strong>فوائد تركيب مغسلة مع أدراج ومراية</strong></p>

<p dir="rtl"><strong>1. زيادة المساحة التنظيمية<br />
مع الأدراج المدمجة أسفل المغسلة، يمكنك تخزين جميع مستلزماتك بشكل منظم، مما يوفر لك مساحة أكبر في الحمام أو المطبخ.</strong></p>

<p dir="rtl"><strong>2. تحسين الجمالية<br />
إضافة المراية إلى وحدة المغسلة تعزز من مظهر المكان وتضيف لمسة من الأناقة والحداثة.</strong></p>

<p dir="rtl"><strong>3. الراحة والوظيفية<br />
توفر لك المراية وضوحًا أثناء الاستخدام، مما يسهل عليك العناية الشخصية والتجهيزات اليومية.</strong></p>

<p dir="rtl"><strong>4. توفير الوقت<br />
كل ما تحتاجه سيكون في متناول يدك، مما يوفر الوقت ويقلل من الفوضى.</strong></p>

<p dir="rtl"><strong>لماذا تختار شركة منازل؟</strong></p>

<p dir="rtl"><strong>شركة منازل تقدم لك أفضل خدمات تركيب مغسلة مع أدراج ومراية بفضل:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>تصاميم مخصصة: نقدم تصاميم تتناسب مع ذوقك واحتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>جودة عالية: نستخدم مواد ذات جودة عالية لضمان الاستدامة والمتانة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>خدمة عملاء ممتازة: نقدم دعمًا متواصلًا لضمان رضاك التام عن الخدمة.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>أسئلة شائعة</strong></p>

<p dir="rtl"><strong>1. هل يمكن تركيب مغسلة مع أدراج ومراية في أي مساحة؟<br />
نعم، يمكن تركيبها في أي مساحة شريطة أن تكون مناسبة ومجهزة للتثبيت.</strong></p>

<p dir="rtl"><strong>2. كم يستغرق تركيب مغسلة مع أدراج ومراية؟<br />
يختلف الوقت بناءً على حجم وتعقيد التركيب، لكنه عادةً ما يستغرق من 3 إلى 5 ساعات.</strong></p>

<p dir="rtl"><strong>3. هل يمكن اختيار تصميم مخصص؟<br />
نعم، نقدم خيارات تصميم مخصصة لتلبية احتياجاتك وأذواقك.</strong></p>

<p dir="rtl"><strong>4. هل تتوفر خدمة صيانة بعد التركيب؟<br />
نعم، نقدم خدمات صيانة دورية لضمان استمرارية جودة المنتج.</strong></p>

<p dir="rtl"><strong>5. ما هي المواد المستخدمة في تركيب المغسلة والمراية؟<br />
نستخدم مواد عالية الجودة مثل الخشب المقاوم للماء والزجاج المقوى لضمان المتانة والجمالية.</strong></p>',
            'icon' => '1724114951.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 200.00,
            'final_price' => 200.00,

        ]);

        SubService::create([
            'name' => 'مصباح سبوت لايت صغير',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مصباح سبوت لايت مع فريم كبير: لمسة من الفخامة والجمال لمنزلك</strong></p>

<p dir="rtl"><strong>تركيب مصباح سبوت لايت مع فريم كبير يعتبر خيارًا مميزًا لإضافة لمسة من الفخامة والأناقة إلى أي مساحة داخل منزلك. هذا النوع من الإضاءة ليس فقط لإضاءة الغرفة، بل هو عنصر تصميمي يمكن أن يعزز الجمال الداخلي بشكل كبير. المصباح الكبير مع الفريم يجعل من الممكن إضاءة مناطق واسعة من الغرفة، مع تركيز الضوء على تفاصيل معينة، مما يمنح المكان شعورًا بالدفء والتميز.</strong></p>

<p dir="rtl"><strong>عند اختيار مصباح سبوت لايت مع فريم كبير، من المهم جدًا التفكير في تأثيره على الديكور العام للغرفة. الفريم الكبير يضيف لمسة بصرية قوية ويعمل كعنصر جذب، مما يجعله مثاليًا لإضاءة مناطق الجلوس الرئيسية، أو تسليط الضوء على قطعة ديكور فريدة أو حتى لإبراز تصميم معماري معين. يمكن أن يكون الفريم الكبير متناسقًا مع باقي الديكور أو يمكن استخدامه كعنصر تباين لإضافة حيوية إلى الغرفة.</strong></p>

<p dir="rtl"><strong>عملية تركيب هذا النوع من المصابيح تتطلب دقة وخبرة لضمان تحقيق أفضل نتيجة. ليس فقط من حيث تثبيت المصباح في المكان المناسب، ولكن أيضًا لضمان أن الفريم يتماشى بشكل صحيح مع بقية العناصر في الغرفة. شركة منازل تتميز بخبرتها في هذا المجال، حيث نقدم لك تركيبًا احترافيًا يضمن توزيع الإضاءة بشكل مثالي ويبرز الفريم كعنصر جمالي متكامل.</strong></p>

<p dir="rtl"><strong>عند الحديث عن الإضاءة باستخدام السبوت لايت مع فريم كبير، يجب أن نذكر أهمية استخدام مصابيح LED عالية الجودة. هذه المصابيح توفر لك إضاءة قوية تدوم طويلًا مع استهلاك منخفض للطاقة، مما يجعلها خيارًا اقتصاديًا ومستدامًا. الفريم الكبير يعزز من تأثير الإضاءة، حيث يساعد في توجيه الضوء بشكل مركز مع تقليل الانتشار غير المرغوب فيه.</strong></p>

<p dir="rtl"><strong>من الأمور التي يجب مراعاتها عند تركيب مصباح سبوت لايت مع فريم كبير هو التأثير البصري على الغرفة. يمكن أن يساعد الفريم الكبير في تحديد المساحات بشكل أفضل داخل الغرفة، حيث يعمل على توجيه الأنظار إلى منطقة معينة. بالإضافة إلى ذلك، يمكن للفريم الكبير أن يجعل الغرفة تبدو أكثر تنظيمًا وفخامة.</strong></p>

<p dir="rtl"><strong>من ناحية أخرى، الفريم الكبير يتيح لك الفرصة لتجربة أنماط مختلفة من التصميمات. يمكنك اختيار الفريمات التي تتماشى مع النمط الكلاسيكي أو الحديث، أو حتى تلك التي تضيف لمسة من الجرأة والإبداع إلى الغرفة. بغض النظر عن اختيارك، الفريم الكبير سيكون له تأثير قوي على مظهر وإحساس الغرفة.</strong></p>

<p dir="rtl"><strong>وفي النهاية، اختيار تركيب مصباح سبوت لايت مع فريم كبير مع شركة منازل هو استثمار في تحسين جمال ووظيفة منزلك. نحن نهتم بتفاصيل صغيرة قد لا تبدو مهمة في البداية، ولكنها تحدث فرقًا كبيرًا في النتيجة النهائية. نحن نضمن لك تركيبًا دقيقًا ومحترفًا يحقق لك الإضاءة التي تحتاجها، مع الحفاظ على جمال وأناقة الغرفة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن التحكم في اتجاه الإضاءة عند استخدام فريم كبير؟<br />
	نعم، يمكنك توجيه الإضاءة حسب احتياجاتك، والفريم الكبير يساعد في تركيز الضوء على المناطق المطلوبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الأماكن الأنسب لتركيب مصباح سبوت لايت مع فريم كبير؟<br />
	هذا النوع من المصابيح مثالي لإضاءة مناطق الجلوس الرئيسية، طاولات الطعام، أو لتسليط الضوء على قطع ديكور معينة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر الفريم الكبير على توزيع الإضاءة في الغرفة؟<br />
	الفريم الكبير يساعد في توجيه الضوء بشكل مركز ويقلل من الانتشار الزائد، مما يعزز من جودة الإضاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تخصيص شكل ولون الفريم ليتناسب مع ديكور الغرفة؟<br />
	نعم، نحن نوفر مجموعة متنوعة من الفريمات بأشكال وألوان مختلفة لتناسب جميع الأذواق.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج الفريم الكبير إلى صيانة خاصة بعد التركيب؟<br />
	الفريم الكبير لا يتطلب صيانة خاصة، ولكن من المهم تنظيفه بانتظام للحفاظ على شكله الجمالي وكفاءة الإضاءة.</strong></p>
	</li>
</ol>',
            'icon' => '1724114997.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 5.00,
            'final_price' => 5.00,

        ]);

        SubService::create([
            'name' => 'مصباح سبوت لايت كبير',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مصباح سبوت لايت كبير: الحل الأمثل لإضاءة مساحاتك الواسعة بأسلوب راقٍ</strong></p>

<p dir="rtl"><strong>تركيب مصباح سبوت لايت كبير في منزلك يمكن أن يكون بمثابة إضافة رائعة لإضاءة المساحات الواسعة وتحديد الأماكن البارزة داخل الغرفة. سواء كنت ترغب في إضاءة منطقة جلوس في غرفة المعيشة، أو تسليط الضوء على طاولة الطعام، أو حتى إضاءة ممر طويل، فإن مصباح السبوت لايت الكبير يعد الخيار المثالي لتحقيق ذلك.</strong></p>

<p dir="rtl"><strong>من أهم مزايا تركيب مصباح سبوت لايت كبير هو القدرة على توجيه الإضاءة بشكل مركز وقوي. هذا النوع من المصابيح يوفر لك إضاءة قوية وموجهة، مما يجعله مثاليًا للأماكن التي تحتاج إلى إضاءة واضحة ومحددة. إذا كنت تبحث عن وسيلة لتسليط الضوء على قطعة أثاث مميزة، أو لإبراز تفاصيل معمارية في منزلك، فإن مصباح السبوت لايت الكبير هو الخيار الأمثل.</strong></p>

<p dir="rtl"><strong>لكن عملية تركيب هذا النوع من المصابيح ليست بسيطة كما قد تبدو. يجب اختيار الموقع المثالي للمصباح لتحقيق التوزيع الأمثل للإضاءة، بالإضافة إلى ضرورة التأكد من توافق التركيب مع تصميم الغرفة والديكور العام. شركة منازل تقدم لك خبرتها في هذا المجال، حيث نضمن لك تركيبًا دقيقًا ومحترفًا يحقق أفضل نتائج ممكنة.</strong></p>

<p dir="rtl"><strong>المواد المستخدمة في تصنيع مصابيح السبوت لايت الكبيرة عادة ما تكون عالية الجودة، لضمان متانة المصباح وتحمله لعوامل الزمن. نحن نستخدم في شركة منازل مصابيح LED متقدمة، التي توفر إضاءة قوية مع استهلاك منخفض للطاقة، مما يضمن لك إضاءة فعالة واقتصادية في نفس الوقت.</strong></p>

<p dir="rtl"><strong>من ناحية أخرى، يجب الأخذ في الاعتبار أن تركيب مصباح سبوت لايت كبير يمكن أن يغير من إحساسك بالمساحة داخل الغرفة. الضوء القوي والموجه يمكن أن يجعل الغرفة تبدو أكبر وأكثر رحابة، كما يمكنه أن يضيف عمقًا ودفئًا للأجواء. هذا التأثير يعتمد بشكل كبير على كيفية توزيع الإضاءة، وهو ما يتطلب خبرة في التخطيط والتركيب.</strong></p>

<p dir="rtl"><strong>عندما تختار تركيب مصباح سبوت لايت كبير، يجب أيضًا التفكير في الجانب الجمالي. الفريم المستخدم مع المصباح يمكن أن يكون له تأثير كبير على الشكل النهائي. الفريمات الكبيرة والمتينة يمكن أن تضيف لمسة فاخرة وعصرية للغرفة، وتجعل المصباح يبدو وكأنه جزء من التصميم الداخلي العام.</strong></p>

<p dir="rtl"><strong>وفي النهاية، تركيب مصباح سبوت لايت كبير مع شركة منازل ليس مجرد خدمة إضاءة، بل هو استثمار في تحسين شكل ووظيفة منزلك. نحن نهتم بكل تفصيلة صغيرة لضمان أن المصباح يتم تركيبه بشكل مثالي، ويعمل بكفاءة عالية لتحقيق الإضاءة التي تحلم بها.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن التحكم في شدة إضاءة مصباح السبوت لايت الكبير؟<br />
	نعم، يمكن تركيب مخفضات الإضاءة للتحكم في شدة الضوء بما يناسب احتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أفضل الأماكن لتركيب مصباح سبوت لايت كبير؟<br />
	المصباح الكبير مثالي لإضاءة المساحات الواسعة مثل غرف المعيشة، طاولات الطعام، أو الممرات الطويلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر تركيب المصباح الكبير على استهلاك الطاقة؟<br />
	باستخدام مصابيح LED، يمكنك الحصول على إضاءة قوية مع استهلاك منخفض للطاقة، مما يقلل من تكاليف الكهرباء.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الفريم مع مصباح السبوت لايت الكبير؟<br />
	بالطبع، يمكن اختيار فريم يتناسب مع تصميم المصباح والغرفة لإضافة لمسة جمالية متكاملة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج المصباح الكبير إلى صيانة خاصة؟<br />
	لا يحتاج مصباح السبوت لايت الكبير إلى صيانة دورية، ولكنه يجب تنظيفه بانتظام للحفاظ على كفاءته وشكله الجمالي.</strong></p>
	</li>
</ol>',
            'icon' => '1724115061.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 7.00,
            'final_price' => 7.00,

        ]);

        SubService::create([
            'name' => 'مصباح تقليدى فرار',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مصباح تقليدي فرار مع القاعدة: لمسة أصالة وفخامة في كل زاوية من منزلك</strong></p>

<p dir="rtl"><strong>تركيب مصباح تقليدي فرار مع القاعدة يضيف لمسة من الأصالة والفخامة إلى أي مساحة في منزلك. المصباح التقليدي فرار هو خيار مثالي لأولئك الذين يحبون الإضاءة التي تجمع بين الجمال الكلاسيكي والأداء الوظيفي، بينما القاعدة تضيف استقرارًا وجمالية إضافية. إذا كنت تبحث عن طريقة لدمج الإضاءة التقليدية مع تصميم عصري، فإن هذا النوع من التركيب هو الحل الأمثل.</strong></p>

<p dir="rtl"><strong>عند تركيب مصباح تقليدي فرار مع القاعدة، فإن الخطوة الأولى هي اختيار الموقع المناسب للمصباح. من المهم أن تكون القاعدة موضوعة بشكل آمن ومستقر على السطح، مما يضمن عدم وقوع المصباح أو تأثره بالعوامل الخارجية. في شركة منازل، نحن نحرص على تنفيذ هذا التركيب بأعلى مستوى من الاحترافية، لضمان ثبات المصباح وسلامته.</strong></p>

<p dir="rtl"><strong>القواعد التي تأتي مع المصابيح التقليدية عادة ما تكون مصممة لتكمل تصميم المصباح وتعزز من جماليته. قد تكون القاعدة مصنوعة من مواد مثل النحاس أو البرونز، وتأتي بتصميمات متنوعة تتناسب مع الطابع التقليدي. هذه القاعدة لا توفر فقط استقرارًا للمصباح، بل تضيف أيضًا عنصرًا جماليًا يتناغم مع التصميم العام للغرفة.</strong></p>

<p dir="rtl"><strong>عملية تركيب المصباح مع القاعدة تشمل عدة خطوات رئيسية. أولاً، يتم تحديد الموقع المثالي على السطح، سواء كان ذلك طاولة أو قاعدة أرضية. بعد ذلك، يتم تثبيت القاعدة بشكل آمن، مع التأكد من أنها متوازنة ولا تتسبب في أي اهتزازات. بعد تثبيت القاعدة، يتم توصيل المصباح وتثبيته عليها، وضمان أن كل الأسلاك موصولة بشكل صحيح وآمن.</strong></p>

<p dir="rtl"><strong>تجدر الإشارة إلى أن المصابيح التقليدية غالبًا ما تكون مزودة بتفاصيل دقيقة ومزخرفة، مما يتطلب اهتمامًا خاصًا أثناء التركيب. نحن في شركة منازل نحرص على التعامل مع هذه التفاصيل بعناية، لضمان أن المصباح لا يقتصر فقط على كونه مصدرًا للإضاءة، بل أيضًا قطعة فنية تضيف لمسة من الفخامة إلى غرفتك.</strong></p>

<p dir="rtl"><strong>اختيار مصباح تقليدي فرار مع القاعدة يمكن أن يكون له تأثير كبير على الجو العام في المنزل. الضوء الدافئ والموجه من المصباح، جنبًا إلى جنب مع التصميم الكلاسيكي للقاعدة، يمكن أن يخلق أجواءً مريحة وراقية في الغرفة. هذا النوع من الإضاءة مثالي للأماكن التي تحتاج إلى لمسة من الأصالة والتفرد، مثل غرف المعيشة أو المكاتب.</strong></p>

<p dir="rtl"><strong>وفي النهاية، عندما تختار تركيب مصباح تقليدي فرار مع القاعدة من شركة منازل، فإنك تختار إضافة لمسة من الأناقة والتميز إلى منزلك. نحن نحرص على تقديم خدمة تركيب متقنة تضمن لك استمتاعًا طويل الأمد بالإضاءة التي تختارها.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تعديل ارتفاع المصباح بعد تركيبه؟<br />
	يعتمد ذلك على تصميم المصباح والقاعدة، لكن معظم المصابيح التقليدية تكون ثابتة في الارتفاع بعد التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن استخدام مصباح تقليدي فرار مع قاعدة في جميع أنواع الأسطح؟<br />
	نعم، يمكن استخدامه على الأسطح الصلبة مثل الطاولات أو الأرضيات، بشرط أن تكون القاعدة ثابتة وآمنة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المواد الشائعة المستخدمة في تصنيع القاعدة؟<br />
	القواعد غالبًا ما تكون مصنوعة من النحاس، البرونز، أو حتى المواد الخشبية ذات الجودة العالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يتطلب المصباح التقليدي فرار صيانة خاصة؟<br />
	لا يتطلب صيانة خاصة، ولكن من المهم تنظيفه بانتظام للحفاظ على جماليته وكفاءته.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تخصيص تصميم القاعدة لتتناسب مع ديكور الغرفة؟<br />
	نعم، يمكن اختيار تصاميم وألوان مختلفة للقاعدة لتناسب ديكور الغرفة وتكمل تصميم المصباح.</strong></p>
	</li>
</ol>',
            'icon' => '31724115133.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 4.00,
            'final_price' => 4.00,

        ]);
        SubService::create([
            'name' => 'مصابيح اسطوانية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مصابيح أسطوانية: إضاءة عصرية وحلول متكاملة لتصميم منزلك</strong></p>

<p dir="rtl"><strong>تركيب مصابيح أسطوانية يمكن أن يكون خيارًا ممتازًا لإضاءة مساحات متنوعة في منزلك بشكل عصري وفعال. المصابيح الأسطوانية، بفضل تصميمها الأنيق والمستدير، تضيف لمسة من الحداثة والتميز لأي غرفة. سواء كنت ترغب في تحسين الإضاءة في المطبخ، الحمام، أو حتى في الممرات، فإن المصابيح الأسطوانية تقدم حلاً جماليًا ووظيفيًا.</strong></p>

<p dir="rtl"><strong>عند البدء في عملية تركيب مصابيح أسطوانية، من المهم أولاً اختيار المكان المناسب لتثبيتها. المصابيح الأسطوانية غالباً ما تُستخدم لتوفير إضاءة متساوية ومركزة، لذا من الضروري تحديد مواقع تسمح بتوزيع الضوء بشكل مثالي. في شركة منازل، نعمل على ضمان أن كل مصباح يتم تركيبه يحقق أفضل تأثير من حيث الإضاءة والتصميم.</strong></p>

<p dir="rtl"><strong>إحدى الميزات الرئيسية للمصابيح الأسطوانية هي قدرتها على توفير إضاءة غير مباشرة وموزعة بشكل جيد. هذه الخاصية تجعلها مثالية للغرف التي تحتاج إلى إضاءة متساوية دون التسبب في ظلّ شديد أو توهج مزعج. يمكن استخدام المصابيح الأسطوانية في الأماكن التي تحتاج إلى إضاءة دافئة ومريحة، مثل غرف المعيشة أو المكاتب.</strong></p>

<p dir="rtl"><strong>عملية التركيب نفسها تشمل عدة خطوات أساسية لضمان نجاحها. أولاً، يجب تحديد الموقع المثالي للمصابيح بحيث يوفر الإضاءة المطلوبة ويكمل تصميم الغرفة. بعد تحديد الموقع، يتم تثبيت القاعدة الخاصة بالمصباح على السقف أو الجدار حسب التصميم المتاح. ثم يتم توصيل الأسلاك الكهربائية بشكل آمن وضمان أن جميع التوصيلات تعمل بشكل صحيح.</strong></p>

<p dir="rtl"><strong>عند اختيار مصابيح أسطوانية، من المهم أيضًا مراعاة جودة المواد المستخدمة. نحن في شركة منازل نحرص على استخدام مصابيح مصنوعة من مواد عالية الجودة، مثل الألومنيوم أو الزجاج، لضمان المتانة وطول العمر الافتراضي. كما نختار مصابيح LED لتوفير إضاءة فعالة وبكفاءة عالية، مما يساهم في تقليل استهلاك الطاقة.</strong></p>

<p dir="rtl"><strong>تصميم المصابيح الأسطوانية غالباً ما يكون بسيطًا وأنيقًا، مما يتيح دمجها بسهولة مع أي نمط ديكور. يمكن أن تكون المصابيح الأسطوانية باللون الأبيض أو الأسود أو حتى بألوان معدنية، مما يجعلها تتماشى مع مجموعة متنوعة من الألوان والأنماط في الغرفة.</strong></p>

<p dir="rtl"><strong>وفي الختام، تركيب مصابيح أسطوانية مع شركة منازل يعني أنك تختار إضافة لمسة من الأناقة والوظائف العملية إلى منزلك. نحن نضمن لك تركيبًا محترفًا يحقق أقصى استفادة من المصابيح ويضيف قيمة جمالية إلى كل غرفة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب المصابيح الأسطوانية في جميع أنواع الأسقف؟<br />
	نعم، يمكن تركيبها في الأسقف الجبسية، الخشبية، أو حتى الخرسانية، بشرط أن يتم التثبيت بشكل صحيح وآمن.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المزايا الرئيسية لاستخدام المصابيح الأسطوانية؟<br />
	توفر إضاءة متساوية وموزعة بشكل جيد، مما يقلل من الظلال والتوهج الزائد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل المصابيح الأسطوانية تتطلب صيانة خاصة؟<br />
	لا تحتاج إلى صيانة خاصة، ولكن من الجيد تنظيفها بانتظام للحفاظ على أدائها الجمالي والكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن التحكم في شدة الإضاءة للمصابيح الأسطوانية؟<br />
	نعم، يمكن استخدام مفاتيح التعتيم إذا كانت المصابيح مزودة بهذه الخاصية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف أختار التصميم المناسب للمصابيح الأسطوانية؟<br />
	اختر تصميمًا يتناسب مع نمط الديكور الخاص بالغرفة، سواء كان بسيطًا أو مزخرفًا، ولون يتناغم مع الألوان المحيطة.</strong></p>
	</li>
</ol>',
            'icon' => '1724115175.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 4.00,
            'final_price' => 4.00,

        ]);
        SubService::create([
            'name' => 'مراوح فرن سقفية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مراوح فرن سقفية مع شركة منازل لتحسين توزيع الحرارة</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن طريقة لتحسين تدفق الهواء وتنظيم درجة الحرارة في منزلك، فإن تركيب مراوح فرن سقفية هو الحل المثالي. مع شركة منازل، ستحصل على خدمة تركيب متكاملة لضمان أقصى استفادة من هذه المراوح وزيادة كفاءتها.</strong></p>

<p dir="rtl"><strong>تعتبر مراوح الفرن السقفية خيارًا ممتازًا لتحسين توزيع الهواء الساخن في المساحات الكبيرة أو الغرف ذات الأسقف العالية. هذه المراوح تعمل على تدوير الهواء الساخن الذي يتجمع عادةً بالقرب من السقف، مما يساعد على توزيع الحرارة بشكل متساوي في جميع أنحاء الغرفة. تخيل نفسك في فصل الشتاء، وأنت تجلس في غرفة دافئة بفضل توزيع الحرارة المتساوي بفضل هذه المراوح. إنها بالفعل إضافة رائعة لراحتك.</strong></p>

<p dir="rtl"><strong>عملية تركيب مراوح الفرن السقفية تبدأ بفحص دقيق للمكان الذي سيتم تركيب المروحة فيه. يتضمن ذلك التأكد من أن السقف قوي بما فيه الكفاية لدعم المروحة وأن الأسلاك الكهربائية ملائمة. نعمل في شركة منازل على قياس المسافة الصحيحة وتحديد أفضل موقع للمروحة لضمان توزيع الهواء بشكل فعال. نحن نستخدم أحدث الأدوات والتقنيات لضمان تركيب المروحة بشكل آمن ومستقر.</strong></p>

<p dir="rtl"><strong>عند اختيار مراوح الفرن السقفية، من المهم مراعاة حجم الغرفة ونوع المروحة المناسب. لدينا في شركة منازل مجموعة متنوعة من المراوح التي تناسب احتياجاتك المختلفة، ونحن هنا لمساعدتك في اختيار الأنسب لك. بعد تحديد المروحة المناسبة، نبدأ في عملية التركيب التي تشمل توصيل الأسلاك وتثبيت المروحة بشكل محكم على السقف.</strong></p>

<p dir="rtl"><strong>نحن ندرك أن تركيب مراوح الفرن السقفية يمكن أن يكون عملية معقدة، ولذلك نقدم لك خدمة متميزة لضمان تحقيق أفضل النتائج. فريقنا المتخصص يلتزم بأعلى معايير الجودة والأمان، ويضمن لك تركيبًا خاليًا من المشاكل. بعد التركيب، نقوم بإجراء فحص شامل للتأكد من أن المروحة تعمل بكفاءة، ونقدم لك النصائح اللازمة للحفاظ على أدائها المثالي.</strong></p>

<p dir="rtl"><strong>تركيب مراوح الفرن السقفية هو استثمار في راحتك وراحة عائلتك. بفضل هذا الحل، ستستمتع بتوزيع متساوي للحرارة في الغرفة، مما يعزز الراحة ويقلل من استهلاك الطاقة. شركة منازل هنا لتقديم أفضل خدمة تركيب وضمان أن تجربتك ستكون مريحة وخالية من المتاعب.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن تحسين تدفق الهواء وتنظيم درجة الحرارة في منزلك، فإن تركيب مراوح الفرن السقفية هو الحل المثالي. اتصل بشركة منازل اليوم للحصول على استشارة مجانية وابدأ في تحسين راحة منزلك بفضل مراوح الفرن السقفية.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد تركيب مراوح الفرن السقفية؟ تساعد مراوح الفرن السقفية على توزيع الهواء الساخن بشكل متساوي في الغرفة، مما يحسن الراحة ويقلل من استهلاك الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب مراوح الفرن السقفية في أي سقف؟ يُفضل أن يتم التركيب في الأسقف القوية والمناسبة، ويمكن لفني متخصص تحديد الأنسب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتركيب مروحة فرن سقفية؟ يعتمد الوقت على تعقيد التركيب ونوع المروحة، لكن عادةً ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج مراوح الفرن السقفية إلى صيانة دورية؟ نعم، من الجيد فحص المروحة بانتظام وتنظيفها لضمان استمرار أدائها بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب مراوح الفرن السقفية بنفسي؟ يُفضل الاستعانة بفني متخصص لضمان التركيب الصحيح والأمان، حيث يمكن أن يكون العمل مع الأسلاك والتثبيت معقدًا.</strong></p>
	</li>
</ol>',
            'icon' => '1724115330.png',
            'service_id' => 16,
            'active' => 1,
            'price' => 130.00,
            'final_price' => 130.00,

        ]);
        SubService::create([
            'name' => 'مراوح الشفط',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب مراوح الشفط في منزلك أو مكتبك مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن حل فعال لتحسين التهوية وإزالة الروائح غير المرغوب فيها في منزلك أو مكتبك، فإن تركيب مراوح الشفط هو الخيار المثالي. في شركة منازل، نقدم لك خدمة تركيب مراوح الشفط بأسلوب احترافي يضمن لك نتائج متميزة وراحة كاملة.</strong></p>

<p dir="rtl"><strong>مراوح الشفط تُعد من الحلول الرائعة لتسريع عملية تهوية الأماكن المغلقة. سواء كنت تبحث عن التخلص من الروائح في المطبخ، أو تحسين جودة الهواء في الحمام، أو حتى تهوية المساحات الصناعية، فإن هذه المراوح توفر لك الأداء الذي تحتاجه. تعمل مراوح الشفط على سحب الهواء الساخن، والرطوبة، والروائح من داخل الغرف ونقلها إلى الخارج، مما يساعد في الحفاظ على بيئة صحية ومريحة.</strong></p>

<p dir="rtl"><strong>عندما تقرر تركيب مروحة شفط، نبدأ أولاً بتقييم موقع التركيب. نحدد أفضل مكان لوضع المروحة بناءً على حجم الغرفة واحتياجات التهوية. من الضروري أن يتم تركيب المروحة في موقع يضمن فعالية الشفط، لذلك نحن نقوم بقياس المساحة وتحديد المسافات المثلى لضمان أفضل أداء للمروحة.</strong></p>

<p dir="rtl"><strong>بعد تحديد الموقع المناسب، ننتقل إلى مرحلة التركيب التي تتضمن عدة خطوات هامة. أولاً، نقوم بعمل فتحات في الجدران أو الأسقف، حسب نوع المروحة وتوصيات المصنع. ثم نقوم بتثبيت المروحة بشكل محكم، والتأكد من توصيل الأسلاك الكهربائية بشكل صحيح. نحن نحرص على استخدام مواد عالية الجودة وأحدث التقنيات لضمان أن المروحة تعمل بكفاءة وأمان.</strong></p>

<p dir="rtl"><strong>من أبرز مميزات مراوح الشفط أنها لا تقتصر على تحسين التهوية فحسب، بل تساعد أيضاً في تقليل الرطوبة التي قد تؤدي إلى مشاكل مثل العفن والفطريات. وبفضل تركيب مراوح الشفط، ستتمكن من الحفاظ على بيئة صحية وخالية من الروائح غير المرغوب فيها.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نقوم بإجراء فحص شامل للتأكد من أن المروحة تعمل بشكل صحيح. نحن نقدم لك أيضًا نصائح حول كيفية صيانة المروحة لضمان استمرارية عملها بكفاءة عالية. في شركة منازل، نؤمن بأهمية تقديم خدمة عملاء ممتازة، ونحن هنا دائمًا للإجابة على استفساراتك وتقديم الدعم اللازم.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن تحسين التهوية في منزلك أو مكتبك، فإن تركيب مراوح الشفط هو الحل الأمثل. اتصل بشركة منازل اليوم لتلقي استشارة مجانية وابدأ في تحسين جودة الهواء وراحة البيئة المحيطة بك.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد تركيب مراوح الشفط؟ تساعد مراوح الشفط في تحسين التهوية، إزالة الروائح غير المرغوب فيها، وتقليل الرطوبة التي قد تؤدي إلى مشاكل صحية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب مراوح الشفط في أي نوع من الجدران؟ نعم، يمكن تركيب مراوح الشفط في الجدران أو الأسقف، حسب تصميم المروحة واحتياجات التهوية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتركيب مروحة شفط؟ عادةً ما يستغرق تركيب مروحة شفط بضع ساعات، لكن الوقت قد يختلف بناءً على تعقيد التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج مراوح الشفط إلى صيانة دورية؟ نعم، من الجيد فحص وتنظيف المروحة بانتظام لضمان استمرار أدائها بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب مراوح الشفط بنفسي؟ يُفضل الاستعانة بفني متخصص لضمان التركيب الصحيح والأمان، حيث يمكن أن يكون العمل مع الأسلاك والفتحات معقدًا.</strong></p>
	</li>
</ol>',
            'icon' => '1724115371.png',
            'service_id' => 16,
            'active' => 1,
            'price' => 50.00,
            'final_price' => 50.00,

        ]);
        SubService::create([
            'name' => 'محبس ماء فرعى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب محبس ماء فرعي لتحكم أفضل وكفاءة أعلى في منزلك</strong></p>

<p dir="rtl"><strong>شركة منازل تقدم لك خدمة تركيب محبس ماء فرعي بطريقة مهنية وفعالة، إذا كنت تبحث عن حل مثالي لتحكم أفضل في تدفق المياه داخل منزلك، فإن هذه الخدمة هي الخيار الأمثل لك، تخيل معي أن لديك القدرة على التحكم الكامل في تدفق المياه في مختلف أجزاء المنزل، أليس هذا رائعًا؟ هذا ما نوفره لك من خلال تركيب محبس ماء فرعي.</strong></p>

<p dir="rtl"><strong>عندما نقوم بتركيب محبس الماء الفرعي، فإننا نحرص على استخدام أفضل أنواع المحابس المتوفرة في السوق، مما يضمن لك الجودة والمتانة. ليس هناك أسوأ من أن تتعامل مع تسريبات المياه المستمرة أو أن تضطر إلى إغلاق المياه عن كامل المنزل لإصلاح مشكلة في جزء صغير، هنا تأتي فائدة المحبس الفرعي، حيث يتيح لك عزل المشكلة في جزء معين دون التأثير على باقي أجزاء المنزل.</strong></p>

<p dir="rtl"><strong>العملية تبدأ بفحص شامل لنظام السباكة الحالي لديك، يقوم فريقنا من الخبراء بفحص دقيق للمواسير والنقاط التي تحتاج إلى تركيب المحبس فيها. بعد ذلك، نختار النقاط المثالية لتركيب المحبس لضمان سهولة الوصول إليه واستخدامه عند الحاجة، هل تعلم أن تركيب محبس الماء الفرعي يمكن أن يكون له تأثير كبير في تقليل الفواتير؟ نعم عندما تتحكم في تدفق المياه، يمكنك تقليل الاستخدام الزائد وبالتالي توفير المال على المدى الطويل.</strong></p>

<p dir="rtl"><strong>لن تحتاج للقلق بشأن عملية التركيب نفسها، فريقنا مدرب على تنفيذ العملية بأعلى مستوى من الكفاءة نستخدم الأدوات الحديثة والتقنيات المتقدمة لضمان تركيب المحبس بشكل صحيح وبدون أي مشاكل، بعد الانتهاء من التركيب نقوم بفحص النظام مرة أخرى للتأكد من أنه يعمل بكفاءة عالية.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى ذلك، نحن نلتزم بمواعيدنا ونسعى دائماً لتحقيق رضا عملائنا يمكنك الاعتماد علينا لتقديم خدمة سريعة وفعالة، فنحن نفهم أن وقتك ثمين ولا نريد إهداره هل فكرت يوماً في مدى الراحة التي ستحصل عليها عندما تعرف أن لديك تحكم كامل في نظام المياه داخل منزلك؟ هذا ما نقدمه لك.</strong></p>

<p dir="rtl"><strong>باختصار، خدمة تركيب محبس الماء الفرعي من شركة منازل هي استثمار ذكي لمنزلك. فهي توفر لك الراحة، وتساعدك في الحفاظ على نظام السباكة بشكل أفضل، وتوفر لك المال على المدى الطويل. نحن هنا لنجعل حياتك أسهل وأفضل.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الفائدة الأساسية لتركيب محبس ماء فرعي؟ تركيب محبس الماء الفرعي يسمح لك بالتحكم في تدفق المياه إلى أجزاء معينة من المنزل دون الحاجة إلى إغلاق المياه عن كامل المنزل. هذا يجعل الصيانة أسهل ويوفر في استهلاك المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل عملية التركيب تستغرق وقتًا طويلاً؟ عملية التركيب عادة ما تكون سريعة ولا تستغرق أكثر من بضع ساعات، حسب نظام السباكة الحالي في منزلك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استخدام المحبس الفرعي في حالات الطوارئ؟ نعم، المحبس الفرعي مفيد جداً في حالات الطوارئ حيث يمكنك عزل المشكلة بسرعة دون التأثير على باقي أجزاء المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر تركيب المحبس على ضغط المياه؟ لا، عند التركيب بشكل صحيح، لن يؤثر المحبس الفرعي على ضغط المياه في المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تركيب محبس فرعي بنفسي؟ من الأفضل ترك هذه المهمة للخبراء لضمان تركيب المحبس بشكل صحيح وآمن لتجنب أي مشاكل محتملة في نظام السباكة.</strong></p>
	</li>
</ol>',
            'icon' => '1724115719.png',
            'service_id' => 9,
            'active' => 1,
            'price' => 25.00,
            'final_price' => 25.00,

        ]);
        SubService::create([
            'name' => 'محبس ماء رئيسى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>ركيب محبس ماء رئيسي لضمان نظام سباكة آمن وكفء</strong></p>

<p dir="rtl"><strong>تقدم شركة منازل خدمة تركيب محبس ماء رئيسى بأعلى معايير الجودة والدقة، لتلبية احتياجات المنازل والمؤسسات، هذه الخدمة تأتي لتساعدك على التحكم في تدفق المياه في منزلك أو مؤسستك بكل سهولة ويسر، هل فكرت يومًا في كيفية الحفاظ على سلامة نظام السباكة الخاص بك؟ تركيب محبس ماء رئيسي هو الحل الأمثل.</strong></p>

<p dir="rtl"><strong>عند تركيب محبس ماء رئيسى بواسطة فريق شركة منازل المحترف، لن تقلق بشأن تسرب المياه أو الأعطال المفاجئة في نظام السباكة، لأن فريقنا يتكون من فنيين مهرة ذوي خبرة طويلة في هذا المجال، ونحن نستخدم أفضل الأدوات والمواد لضمان تركيب محكم يدوم لسنوات.</strong></p>

<p dir="rtl"><strong>ما الذي يجعل خدمة تركيب محبس الماء الرئيسي من شركة منازل مميزة؟ أولا نحن نؤمن بأهمية التفاصيل نبدأ بزيارة ميدانية لتقييم الحالة الراهنة لنظام السباكة لديك، ثم نقدم لك تقريراً مفصلاً يتضمن أفضل الخيارات المتاحة لتركيب المحبس الرئيسي، ليس هذا فحسب، بل نحرص أيضاً على شرح كل خطوة لك لضمان أنك مطلع على جميع الإجراءات.</strong></p>

<p dir="rtl"><strong>ثانيا، نحن نستخدم محابس ذات جودة عالية تضمن لك التحكم التام في تدفق المياه ومنع التسربات، فنحن ندرك أن الاستثمار في منتجات عالية الجودة هو استثمار طويل الأمد في سلامة وراحة منزلك.</strong></p>

<p dir="rtl"><strong>فريقنا لا يقتصر عمله على التركيب فقط، بل يقدم لك الدعم الكامل بعد التركيب، سواء كان لديك أي استفسار أو تحتاج إلى صيانة دورية، نحن هنا لنساعدك في كل خطوة.</strong></p>

<p dir="rtl"><strong>ولأننا نفهم أن الوقت مهم، نحرص على إنجاز العمل في الوقت المحدد دون تأخير، نفخر بكوننا شركاء في الحفاظ على راحة وسلامة عملائنا، ونسعى جاهدين لتقديم أفضل خدمة ممكنة.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن خدمة تركيب محبس ماء رئيسى موثوقة ومحترفة، فلا تتردد في الاتصال بشركة منازل، نحن هنا لنضمن لك أفضل تجربة ممكنة في تركيب وصيانة أنظمة السباكة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أهمية تركيب محبس ماء رئيسي في المنزل؟ تركيب محبس ماء رئيسى يساعد في التحكم بتدفق المياه ويمنع حدوث التسربات والأعطال المفاجئة في نظام السباكة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل خدمات الصيانة بعد التركيب؟ نعم، شركة منازل توفر دعماً كاملاً وخدمات صيانة دورية لضمان عمل نظام السباكة بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب محبس ماء رئيسى؟ يعتمد الوقت على الحالة الراهنة لنظام السباكة، لكن فريقنا يحرص على إنجاز العمل في أقصر وقت ممكن دون التأثير على الجودة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمة تركيب محبس الماء الرئيسي؟ نعم، نقدم ضماناً على الخدمة والمنتجات المستخدمة لضمان رضا عملائنا وسلامة أنظمتهم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني حجز خدمة تركيب محبس ماء رئيسي من شركة منازل؟ يمكنك الاتصال بنا مباشرة أو زيارة موقعنا الإلكتروني لحجز الخدمة وتحديد موعد يناسبك.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724116221.png',
            'service_id' => 9,
            'active' => 1,
            'price' => 50.00,
            'final_price' => 50.00,

        ]);
        SubService::create([
            'name' => 'محبس الماء',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب محبس الماء من شركة منازل| الأداء المثالي لضمان تشغيل نظام المياه في منزلك</strong></p>

<p dir="rtl"><strong>تركيب محبس الماء هو أحد الخدمات التي تحتاج إلى دقة وخبرة لضمان الأداء المثالي والتشغيل السليم لنظام المياه في منزلك، إذا كنت تفكر في تركيب محبس الماء، فإن شركة منازل هي الخيار الأمثل لتقديم هذه الخدمة بجودة عالية ومعايير احترافية. سأشاركك في هذا النص كل التفاصيل التي تحتاج لمعرفتها عن تركيب محبس الماء بواسطة فريق منازل، مما سيساعدك على فهم أهمية هذه الخدمة وكيفية تقديمها بشكل صحيح.</strong></p>

<p dir="rtl"><strong>أولاً محبس الماء هو جهاز يتحكم في تدفق المياه داخل نظام السباكة في منزلك، يمكن استخدامه لعزل أجزاء من النظام لأغراض الصيانة أو الإصلاحات دون الحاجة إلى إيقاف تشغيل المياه بالكامل، وهذا يجعل من الضروري وجود محبس ماء يعمل بشكل صحيح لضمان راحة واستمرارية استخدام المياه في المنزل.</strong></p>

<p dir="rtl"><strong>عندما تختار شركة منازل لتركيب محبس الماء، فأنت تستفيد من خبرة طويلة وفريق عمل محترف ومدرب على أعلى مستوى، نحن نفهم أن كل منزل يختلف عن الآخر، وبالتالي نقوم بتقديم حلول مخصصة تناسب احتياجاتك الخاصة، فريقنا يقوم بزيارة منزلك لتقييم الوضع الحالي وتحديد أفضل نوع من محابس الماء لتركيبه، مع مراعاة كافة العوامل مثل ضغط المياه ونوعية الأنابيب المستخدمة.</strong></p>

<p dir="rtl"><strong>قد تتساءل عن أهمية تركيب محبس الماء بواسطة محترفين؟ الجواب بسيط: تركيب محبس الماء يتطلب معرفة تقنية دقيقة لضمان عدم حدوث أي تسربات أو مشاكل مستقبلية، المحبس يجب أن يكون مثبتًا بشكل صحيح وبإحكام لتجنب أي تسربات قد تؤدي إلى تلف في الأنابيب أو زيادة في فاتورة المياه، فريق منازل يستخدم أدوات ومعدات متقدمة لضمان تركيب المحبس بشكل دقيق وفعال.</strong></p>

<p dir="rtl"><strong>ونحن في شركة منازل نهتم بأدق التفاصيل لضمان راحة عملائنا، بعد تركيب محبس الماء، نقوم بإجراء اختبار شامل للتأكد من عدم وجود أي تسربات وأن المحبس يعمل بكفاءة، كما نقدم نصائح وإرشادات حول كيفية استخدام المحبس وصيانته بشكل دوري لضمان استمرارية عمله بكفاءة.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى ذلك، نحن نحرص على تقديم خدمة مميزة تشمل النظافة والتعقيم بعد الانتهاء من العمل، فريقنا يلتزم بترك مكان العمل نظيفًا ومرتبًا، مما يوفر عليك عناء التنظيف بعد انتهاء عملية التركيب.</strong></p>

<h3 dir="rtl"><strong>الأسئلة الشائعة:</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تركيب محبس الماء بنفسي؟ بالطبع يمكنك، لكن يفضل دائمًا الاعتماد على محترفين لضمان تركيب صحيح وخالٍ من التسربات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تركيب محبس الماء؟ عادةً ما يستغرق التركيب من 30 إلى 60 دقيقة، حسب نوع المحبس وحالة الأنابيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمان على خدمة التركيب؟ نعم، نحن نقدم ضمان على خدمة التركيب لضمان رضاك الكامل واستمرارية عمل المحبس بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون خدمة الطوارئ لتركيب محبس الماء؟ نعم، نحن نقدم خدمة الطوارئ لضمان تلبية احتياجاتك في أي وقت.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني الحفاظ على محبس الماء بعد التركيب؟ ننصح بإجراء فحص دوري للمحبس وتنظيفه بانتظام لضمان استمرارية عمله بكفاءة ومنع تراكم الأوساخ.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724116292.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 25.00,
            'final_price' => 25.00,

        ]);
        SubService::create([
            'name' => 'تركيب كرسى حمام افرنجى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب كرسي الحمام الأفرنجي: تحويل حمامك الى مساحة مريحة وأنيقة مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تبحث عن خدمة تركيب كرسي حمام أفرنجي تعزز من راحة وتجربة استخدام حمامك؟ في شركة منازل نحن هنا لنقدم لك الحل المثالي، خدمتنا في تركيب الكراسي الأفرنجية ليست مجرد مهمة، بل هي تجربة تحويل حمامك الى مكان مريح وأنيق، دعنا نأخذك في جولة حول ما يجعل خدماتنا متميزة.</strong></p>

<p dir="rtl"><strong>أولاً وقبل كل شيء، فريقنا من الخبراء في شركة منازل يمتلك الخبرة والمهارة لتركيب كراسي الحمام الأفرنجية بأعلى مستوى من الاحترافية، نحن ندرك أن كل حمام له خصائصه الفريدة، وهذا هو السبب في أننا نقدم حلولًا مصممة خصيصاً لتلبية احتياجاتك الفردية، سواء كنت تبحث عن تصميم عصري أو كلاسيكي، نحن نقدم لك مجموعة متنوعة من الخيارات التي تتناسب مع ذوقك وتلبي احتياجاتك.</strong></p>

<p dir="rtl"><strong>تخيل أن حمامك أصبح فجأة أكثر راحة وأناقة بفضل تركيب كرسي حمام أفرنجي حديث، التصميم الذكي والمواد عالية الجودة التي نستخدمها تجعل من تجربة الجلوس أمرًا ممتعًا، وليس مجرد حاجة يومية، بالإضافة إلى ذلك، نحرص على أن يكون التركيب سريعًا وسلسًا، مما يقلل من أي إزعاج قد تتعرض له خلال العملية، نحن نهتم بكل التفاصيل، من قياس المكان بدقة إلى ضمان تثبيت الكرسي بشكل آمن ومستقر.</strong></p>

<p dir="rtl"><strong>ما يميز خدمتنا أيضًا هو التركيز على ضمان أعلى مستوى من النظافة والسلامة، قبل بدء عملية التركيب، نقوم بتنظيف المنطقة المحيطة وإعدادها بشكل مثالي، بعد الانتهاء نحرص على إزالة أي فوضى قد تحدث أثناء العمل، بحيث يكون حمامك جاهزًا للاستخدام الفوري دون أي متاعب، نحن نعتبر أن التفاصيل الصغيرة تحدث فرقًا كبيرًا، وهذا هو السبب في أننا نقدم خدمة متكاملة تبدأ من الاستشارة الأولى وحتى التأكد من رضاك التام بعد الانتهاء.</strong></p>

<p dir="rtl"><strong>هل تتساءل عن كيفية اختيار أفضل كرسي حمام أفرنجي لك؟ نحن هنا لنساعدك في اتخاذ القرار الصحيح، فريقنا سيقدم لك نصائح مفيدة حول التصميم، المواد، والميزات التي يجب أن تبحث عنها لضمان حصولك على أفضل قيمة مقابل المال، نحن نفهم أن اختيار كرسي الحمام يمكن أن يكون مهمة محيرة بعض الشيء، لكننا سنجعلها سهلة وسلسة بالنسبة لك.</strong></p>

<p dir="rtl"><strong>وفي النهاية، نحن في شركة منازل نحرص على تقديم تجربة خدمة تركيب كرسي الحمام الأفرنجي بأعلى مستوى من الجودة والاحترافية، نعلم أن حمامك هو ملاذك اليومي، ونريد أن نساعدك في جعله المكان المثالي للاستراحة والراحة، إذا كنت تبحث عن الخدمة التي تجمع بين الراحة والأناقة، فلا تتردد في الاتصال بنا.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب كرسي الحمام الافرنجي؟ يعتمد الوقت على تعقيد التركيب وحالة الحمام، لكن عادةً ما يستغرق الأمر من 1 إلى 3 ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار تصميم كرسي الحمام الافرنجي؟ بالطبع! لدينا مجموعة متنوعة من التصاميم التي يمكنك اختيار الأنسب لك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تتضمن الخدمة ضمانًا على التركيب؟ نعم، نحن نقدم ضمانًا على جودة التركيب وضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج إلى تحضير شيء قبل بدء التركيب؟ لا تحتاج إلى تحضير شيء خاص، لكن يفضل إزالة أي عناصر قد تعيق العمل في منطقة الحمام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد التركيب؟ إذا واجهت أي مشكلة، يمكنك الاتصال بنا وسنقوم بتقديم الدعم الفوري لحل أي مشكلة قد تحدث.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724117039.png',
            'service_id' => 7,
            'active' => 1,
            'price' => 100.00,
            'final_price' => 100.00,

        ]);
        SubService::create([
            'name' => 'فيش مكيف او فرن',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب فيش مكيف أو فرن بأعلى جودة وأمان مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت بحاجة إلى تركيب فيش خاص بالمكيف أو الفرن، فإن شركة منازل هي الخيار المثالي لضمان جودة العمل وسلامة التركيبات. يتطلب تركيب فيش المكيف أو الفرن دقة وعناية خاصة نظرًا للمتطلبات الكهربائية المختلفة لهذه الأجهزة الكبيرة. دعنا نأخذك في جولة حول كيفية تعاملنا مع هذا النوع من التركيبات وأسباب اختيارك لنا.</strong></p>

<p dir="rtl"><strong>عندما يتعلق الأمر بتركيب فيش لمكيف الهواء، تحتاج إلى التأكد من أنه قادر على تحمل الحمل الكهربائي العالي الذي يحتاجه المكيف. إن المكيفات تتطلب تيارًا كهربائيًا كبيرًا لتشغيلها بكفاءة، ولذلك يجب استخدام فيش يطابق مواصفات الطاقة المطلوبة. نفس الأمر ينطبق على الأفران، حيث يحتاج الفرن إلى فيش يدعمه بسعة كهربائية كافية لتفادي أي مشاكل قد تحدث نتيجة الحمل الزائد.</strong></p>

<p dir="rtl"><strong>شركة منازل تفهم تمامًا أن كل جهاز يحتاج إلى نوع معين من الفيش لضمان عمله بكفاءة وأمان. فريقنا من الفنيين المتخصصين سيقومون بفحص نظام الكهرباء في منزلك بعناية، للتأكد من أنه يمكنه دعم الجهاز الجديد بشكل آمن. نحن نحرص على استخدام المواد والمعدات ذات الجودة العالية لضمان استمرارية العمل بشكل موثوق.</strong></p>

<p dir="rtl"><strong>عملية تركيب فيش للمكيف أو الفرن تبدأ بتقييم دقيق للموقع الذي سيتم التركيب فيه. نحدد أولاً الأنسب من حيث موقع الفيش وتوافقه مع النظام الكهربائي الحالي. بعد ذلك، نقوم بتركيب الفيش وفقًا لأعلى المعايير، مع التأكد من أن جميع الوصلات والأسلاك في حالة جيدة وتعمل بشكل صحيح.</strong></p>

<p dir="rtl"><strong>فلماذا تختار شركة منازل لتركيب فيش المكيف أو الفرن؟ ببساطة، نحن نقدم لك ضمانًا كاملًا على كل أعمالنا. لدينا سنوات من الخبرة في هذا المجال، ونفهم تمامًا احتياجاتك الخاصة وكيفية تلبية متطلباتك بكفاءة. بالإضافة إلى ذلك، نحن نحرص على تقديم خدمة عملاء ممتازة، حيث نكون دائمًا في خدمتك للإجابة على أي استفسارات قد تكون لديك.</strong></p>

<p dir="rtl"><strong>إن تركيب فيش المكيف أو الفرن ليس مجرد مهمة تقنية؛ إنه جزء أساسي من ضمان عمل أجهزتك بأقصى كفاءة. لذلك، تأكد من أن هذه المهمة تتم بأعلى درجات الاحترافية والسلامة. فريقنا في شركة منازل جاهز لتقديم خدمة تركيب متميزة، حيث نضع خبرتنا في متناول يدك لتوفير أقصى درجات الأمان والراحة لك ولعائلتك.</strong></p>

<p dir="rtl"><strong>في الختام، إذا كنت تبحث عن تركيب فيش لمكيف أو فرن بمهارة وجودة، فلا تتردد في التواصل مع شركة منازل. نحن هنا لنساعدك في تحقيق أفضل النتائج وضمان تشغيل أجهزتك بشكل سلس وآمن.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هو نوع الفيش المناسب للمكيف أو الفرن؟ يختلف نوع الفيش حسب متطلبات الجهاز. نستخدم فيشات ذات سعة تحمل عالية تناسب الأحمال الكبيرة للمكيفات والأفران.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج تركيب فيش المكيف أو الفرن إلى إجراءات خاصة؟ نعم، يتطلب تركيب الفيش للمكيف أو الفرن إجراءات خاصة لضمان توافقه مع متطلبات الطاقة والسلامة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب فيش المكيف أو الفرن؟ يعتمد الوقت على تعقيد التركيب وظروف الموقع، ولكنه عادةً ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب فيش المكيف أو الفرن بنفسي؟ يُفضل أن يتم التركيب بواسطة فني متخصص لضمان الأمان والكفاءة، حيث يمكن أن يكون العمل مع الأحمال الكبيرة معقدًا وخطيرًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل خدمة صيانة للفيش بعد التركيب؟ نعم، نحن نقدم خدمة صيانة دورية ومتابعة للتأكد من أن الفيش يعمل بكفاءة وسلامة بعد التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724117102.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 27.00,
            'final_price' => 27.00,

        ]);
        SubService::create([
            'name' => 'فيش كهربائى مع usb',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب فيش كهربائي مع منفذ USB مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن حل حديث ومريح لاحتياجاتك الكهربائية، فإن تركيب فيش كهربائي مع منفذ USB هو الخيار المثالي لك. مع تزايد استخدام الأجهزة المحمولة مثل الهواتف الذكية والأجهزة اللوحية، أصبح من الضروري وجود مداخل USB مدمجة في مخارج الكهرباء في منزلك. شركة منازل تقدم لك خدمة تركيب فيش كهربائي مع منفذ USB بأعلى مستويات الجودة والاحترافية.</strong></p>

<p dir="rtl"><strong>تصور نفسك في المنزل، تستمتع بوقت راحة بينما تشحن هاتفك أو جهازك اللوحي مباشرة من خلال فيش الكهرباء دون الحاجة إلى استخدام محولات أو شواحن متعددة. هذا هو بالضبط ما يقدمه لك تركيب فيش كهربائي مع منفذ USB. إنه حل عصري يجمع بين الوظائف التقليدية للفيش الكهربائي وتكنولوجيا الشحن الحديثة، مما يوفر لك مساحة ويساعدك في الحفاظ على تنظيم أسلاكك.</strong></p>

<p dir="rtl"><strong>عندما تختار شركة منازل لتركيب فيش كهربائي مع منفذ USB، فأنت تختار الجودة والابتكار. فريقنا المتخصص يعمل على ضمان تركيب الفيش بشكل صحيح واحترافي، مع التركيز على جميع تفاصيل الأمان والسلامة. نبدأ أولاً بفحص الموقع المخصص لتركيب الفيش للتأكد من توافقه مع متطلبات الكهرباء والأجهزة المتصلة. ثم نواصل عملية التركيب بدقة، لضمان أن كل شيء يعمل بشكل سلس وآمن.</strong></p>

<p dir="rtl"><strong>أحد أبرز فوائد فيش الكهرباء مع منفذ USB هو أنه يلغي الحاجة إلى شواحن متعددة، مما يقلل من الفوضى ويجعل حياتك أسهل. يمكنك توصيل جهازك مباشرة دون الحاجة للبحث عن محولات إضافية، مما يجعل العملية أكثر راحة وسرعة. بالإضافة إلى ذلك، توفر هذه الميزة شحنًا سريعًا وموثوقًا لأجهزتك، مما يضمن لك تجربة مستخدم ممتعة وخالية من المتاعب.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل ندرك أن كل عميل لديه احتياجات خاصة، ولذلك نقدم خدمات مخصصة لضمان تلبية متطلباتك بدقة. نحن نحرص على استخدام معدات ذات جودة عالية لضمان أن فيش الكهرباء مع منفذ USB يعمل بكفاءة ويقدم الأداء المطلوب. كما أن فريقنا مستعد للإجابة على جميع أسئلتك وتقديم النصائح اللازمة حول استخدام الفيش بكفاءة.</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تحسين تجربة استخدام الكهرباء في منزلك، فإن تركيب فيش كهربائي مع منفذ USB هو استثمار ذكي. لا داعي للانتظار أكثر، اتصل بشركة منازل اليوم لتركيب الفيش الكهربائي مع منفذ USB، واستمتع براحة الاستخدام وابتكار الحلول العملية التي نقدمها لك.</strong></p>

<p dir="rtl"><strong>في الختام، تركيب فيش كهربائي مع منفذ USB هو خطوة رائعة لتحسين تجربة استخدامك للكهرباء في المنزل. بفضل شركتنا، ستتمتع بحلول حديثة ومريحة تجعل حياتك أسهل وأكثر تنظيمًا. اتصل بنا الآن لتبدأ في الاستفادة من هذا الحل المتطور.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الفوائد الرئيسية لتركيب فيش كهربائي مع منفذ USB؟ يوفر لك فيش الكهرباء مع منفذ USB شحنًا مباشرًا وسريعًا لأجهزتك دون الحاجة لاستخدام شواحن متعددة، مما يقلل الفوضى ويوفر مساحة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب فيش كهربائي مع منفذ USB في أي مكان في المنزل؟ نعم، يمكن تركيب فيش كهربائي مع منفذ USB في أي مكان يتوافق مع متطلبات الكهرباء، لكن من الأفضل استشارة فني متخصص لضمان التركيب الصحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب فيش كهربائي مع منفذ USB؟ يعتمد الوقت على تعقيد التركيب وظروف الموقع، ولكن عادةً ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يحتاج فيش الكهرباء مع منفذ USB إلى صيانة دورية؟ عمومًا، لا يحتاج فيش الكهرباء مع منفذ USB إلى صيانة دورية، لكن من الجيد فحصه بين الحين والآخر للتأكد من عدم وجود أي مشاكل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب فيش كهربائي مع منفذ USB بنفسي؟ يُفضل دائمًا الاستعانة بفني متخصص لضمان التركيب بشكل صحيح وآمن، حيث يمكن أن يكون العمل مع الأسلاك الكهربائية معقدًا ويحتاج إلى مهارة.</strong></p>
	</li>
</ol>',
            'icon' => '1724117160.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 23.00,
            'final_price' => 23.00,

        ]);
        SubService::create([
            'name' => 'الفيش من 110 الى 220 فولت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب فيش كهربائي بجهد 110 و220 فولت بأعلى معايير الجودة مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن خدمة تركيب فيش كهربائي بجهد 110 أو 220 فولت، فأنت في المكان الصحيح مع شركة منازل. نقدم لك خدمة تركيب فيش كهربائي تقليدي بخبرة واحترافية، حيث نضمن لك جودة العمل وكفاءة الأداء. هل تجد نفسك محتارًا بين الجهدين المختلفين، 110 فولت و220 فولت؟ لا داعي للقلق، فنحن هنا لنساعدك في اختيار الأنسب لاحتياجاتك، ونقوم بتركيبه بكل سهولة.</strong></p>

<p dir="rtl"><strong>الفيش الكهربائي ليس مجرد عنصر تقني في منزلك، بل هو حلقة وصل بينك وبين كل الأجهزة الكهربائية التي تستخدمها يوميًا. تخيل الحياة بدون إمكانية توصيل الثلاجة أو الغسالة أو حتى جهاز الكمبيوتر. إنه مثل القاعدة الأساسية التي تعتمد عليها كل أجهزتك لتعمل بشكل صحيح. لهذا السبب، من الضروري أن يتم التركيب بشكل صحيح وباستخدام أفضل الأدوات والخبرات المتاحة.</strong></p>

<p dir="rtl"><strong>شركة منازل تفهم تمامًا أهمية الحصول على فيش كهربائي موثوق وآمن. لدينا فريق متخصص يلتزم بأعلى معايير الجودة، ويعمل بجد لضمان تركيب فيش كهربائي يناسب احتياجاتك الخاصة. نحن لا نكتفي بتركيب الفيش فقط، بل نحرص أيضًا على فحص كامل لضمان السلامة وتفادي أي مشاكل قد تطرأ في المستقبل.</strong></p>

<p dir="rtl"><strong>عملية تركيب الفيش الكهربائي لدينا تبدأ بفحص شامل للمكان المخصص للتركيب. نحن نتأكد من أن جميع الأسلاك والوصلات في حالة جيدة قبل الشروع في العمل. بعد ذلك، نبدأ بتركيب الفيش وفقًا للمعايير القياسية، مما يضمن لك تجربة استخدام آمنة وموثوقة. هل لديك أي تساؤلات بشأن أنواع الفيش أو كيفية اختيار الأنسب؟ نحن هنا للإجابة على كل استفساراتك وتقديم النصائح المناسبة لك.</strong></p>

<p dir="rtl"><strong>نحن ندرك أن كل منزل هو فريد من نوعه، ولذلك نقدم خدمة مخصصة تلبي احتياجات كل عميل على حدة. إذا كنت تبحث عن فيش كهربائي بجهد 110 فولت، فهذا يعني أنك تحتاج إلى طاقة منخفضة تناسب الأجهزة الصغيرة والمتوسطة. أما إذا كنت بحاجة إلى فيش بجهد 220 فولت، فهو مثالي للأجهزة الأكبر التي تحتاج إلى طاقة أعلى. في كلتا الحالتين، فريقنا جاهز لتقديم المشورة والمساعدة في اختيار الخيار الأمثل لك.</strong></p>

<p dir="rtl"><strong>في النهاية، نسعى في شركة منازل لتقديم خدمة تتجاوز توقعاتك. نحن نؤمن أن كل عميل يستحق أفضل تجربة ممكنة، ولذلك نحرص على تقديم خدمة عملاء متميزة قبل وأثناء وبعد عملية التركيب. إذا كنت مستعدًا لتحسين النظام الكهربائي في منزلك وضمان سلامته، فلا تتردد في التواصل معنا. نحن هنا لنضمن لك تركيب فيش كهربائي يتسم بالكفاءة والأمان.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هو الفرق بين الفيش الكهربائي بجهد 110 فولت و220 فولت؟ الفيش بجهد 110 فولت يناسب الأجهزة الصغيرة والمتوسطة، بينما الفيش بجهد 220 فولت مصمم للأجهزة الكبيرة التي تحتاج إلى طاقة أعلى.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الفيش الكهربائي بنفسي؟ يُفضل دائمًا الاعتماد على خبراء متخصصين في تركيب الفيش الكهربائي لضمان الأمان وتفادي أي مشاكل قد تحدث نتيجة التركيب غير الصحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تركيب الفيش الكهربائي؟ يعتمد وقت التركيب على عدد الفيش المطلوبة وتعقيد العملية، ولكن عادةً ما يستغرق التركيب بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل ضمانًا على خدمة التركيب؟ نعم، نقدم ضمانًا على جودة الخدمة التي نقدمها، بما في ذلك تركيب الفيش الكهربائي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي خطوات التأكد من سلامة الفيش الكهربائي بعد التركيب؟ نقوم بإجراء فحوصات شاملة لضمان سلامة الفيش والتأكد من عدم وجود أي مشاكل في الأسلاك والوصلات قبل الانتهاء من التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724117217.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);



        SubService::create([
            'name' => 'تركيب غسالة اطباق',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب غسالة الأطباق: خدمة متميزة من شركة منازل لتحسين راحة مطبخك</strong></p>

<p dir="rtl"><strong>تركيب غسالة الأطباق يمكن أن يكون خطوة رائعة لتحسين راحة حياتك اليومية في المطبخ. إذا كنت تفكر في إضافة غسالة أطباق إلى منزلك، فإن خدمة تركيب غسالة الأطباق من شركة منازل هنا لتجعل هذه العملية سهلة وسلسة، حتى تتمكن من الاستمتاع بمزايا هذه الأجهزة دون أي متاعب.</strong></p>

<p dir="rtl"><strong>عندما تقرر تركيب غسالة أطباق، هناك العديد من العوامل التي يجب أخذها في الاعتبار. أولاً، تحتاج إلى اختيار المكان المثالي في مطبخك الذي يتيح سهولة الوصول إلى الماء والصرف الكهربائي. الفريق المتخصص لدينا في شركة منازل سيقوم بتحديد الموقع الأنسب بناءً على تخطيط مطبخك واحتياجاتك.</strong></p>

<p dir="rtl"><strong>هل سبق لك أن فكرت في الصعوبات التي قد تواجهها عند تركيب غسالة الأطباق؟ يمكن أن تشمل المشكلات الشائعة توصيل أنابيب الماء بشكل صحيح، وضمان أن تكون الغسالة مستوية وتعمل بكفاءة. نحن نتعامل مع كل هذه التفاصيل، من توصيل الأنابيب إلى التأكد من أن الغسالة تعمل بشكل صحيح.</strong></p>

<p dir="rtl"><strong>عند الاتصال بشركة منازل، نقوم بجدولة موعد مناسب لزيارة فريقنا إلى منزلك. بعد وصول الفريق، نقوم بفحص الموقع للتأكد من ملاءمته لتركيب الغسالة، ثم نبدأ بعملية التركيب التي تشمل توصيل أنابيب الماء والصرف الكهربائي، وتثبيت الجهاز بشكل صحيح. نختبر الغسالة بعد التركيب للتأكد من أنها تعمل بكفاءة ولا يوجد تسرب للمياه أو مشاكل في التوصيلات.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نقدم لك توجيهات حول كيفية استخدام غسالة الأطباق بشكل صحيح، بما في ذلك كيفية تحميل الأطباق بشكل مثالي للحصول على أفضل نتائج، وكيفية صيانة الجهاز للحفاظ على أدائه الجيد على المدى الطويل.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة تركيب غسالة الأطباق من شركة منازل تهدف إلى جعل حياتك أكثر راحة وتنظيمًا. نحن هنا لنضمن أن يتم تركيب جهازك بشكل احترافي، وتستفيد من جميع ميزات غسالة الأطباق دون أي متاعب.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب غسالة الأطباق؟<br />
	عادةً ما يستغرق الأمر حوالي 2-3 ساعات، اعتمادًا على تعقيد التوصيلات والموقع.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يجب علي تجهيز أي شيء قبل وصول فريق التركيب؟<br />
	كل ما عليك هو التأكد من أن المكان مهيأ للتركيب وأنه لا توجد عوائق حول الموقع المحدد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمة التركيب؟<br />
	نعم، نقدم ضمانًا لمدة عام على خدمة التركيب لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا يحدث إذا كان هناك مشكلة بعد التركيب؟<br />
	إذا واجهت أي مشكلة بعد التركيب، يمكنك الاتصال بنا وسنقوم بزيارة مجانية لتصحيح أي عطل أو مشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم تقديم نصائح حول صيانة غسالة الأطباق؟<br />
	بالتأكيد، نقدم نصائح مفيدة حول كيفية العناية بالآلة للحفاظ على أدائها الجيد على المدى الطويل.</strong></p>
	</li>
</ol>',
            'icon' => '1724117286.png',
            'service_id' => 21,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);
        SubService::create([
            'name' => 'الصفاية',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب صفاية المغسلة من شركة منازل &ndash; الحل الأمثل للحفاظ على نظافة وكفاءة مغسلتك</strong></p>

<p dir="rtl"><strong>صفاية المغسلة هي أحد العناصر الأساسية لضمان تدفق الماء بسهولة وسلاسة من مغسلتك، تعتبر هذه الأداة مهمة للحفاظ على نظافة المغسلة ومنع تراكم الأوساخ والفضلات التي قد تسبب انسداد الأنابيب وتعطل عملية الصرف.</strong></p>

<p dir="rtl"><strong>تُستخدم صفاية المغسلة لمنع مرور الأجسام الصلبة، مثل بقايا الطعام والشعر، إلى داخل أنابيب الصرف، تعمل كحاجز فعال يحمي الأنابيب من الانسداد ويضمن تدفق الماء بسلاسة، بفضل التصميم الذكي الذي يجمع بين الثقوب الصغيرة والفتحات الواسعة، يمكنك التأكد من التخلص من المياه بكفاءة دون قلق من الانسداد.</strong></p>

<h4 dir="rtl"><strong>خدمة تركيب صفاية المغسلة من منازل</strong></h4>

<p dir="rtl"><strong>تشمل خدمة تركيب صفاية المغسلة تركيب الصفاية في مكانها بشكل دقيق وآمن لضمان عملها بكفاءة، يقوم الفني المتخصص بتفكيك الصفائح القديمة، إذا كانت موجودة، وتنظيف الفتحة جيداً قبل تركيب الصفاية الجديدة، بالإضافة إلى ذلك، يتأكد الفني من إحكام الصفاية وتثبيتها بإحكام لمنع أي تسربات أو مشاكل مستقبلية.</strong></p>

<h4 dir="rtl"><strong>مزايا تركيب صفاية المغسلة:</strong></h4>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>حماية الأنابيب: تساهم في منع تراكم الأجسام الصلبة في الأنابيب، مما يحميها من الانسداد والتلف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>سهولة التنظيف: بفضل المواد المقاومة للبقع، يمكن تنظيفها بسهولة باستخدام الماء والصابون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>عمر طويل: مصنوعة من مواد عالية الجودة تضمن لها متانة واستخدام طويل الأمد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تصميم أنيق: تضفي مظهرًا عصريًا وجميلًا على المغسلة.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>تركيب صفاية المغسلة هو خطوة مهمة للحفاظ على نظافة وكفاءة مغسلتك. بفضل تصميمها العملي والأنيق، تساهم في تحسين تدفق الماء ومنع الانسداد، مما يوفر لك الوقت والجهد في الصيانة والتنظيف، سواء كنت تحتاج إلى صفاية لمغسلة المطبخ أو الحمام، فإنها ستلبي احتياجاتك بكفاءة وفعالية.</strong></p>',
            'icon' => '1724117327.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 30.00,
            'final_price' => 30.00,

        ]);
        SubService::create([
            'name' => 'سيفون',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب سيفون مع&nbsp; شركة منازل: ضمان لأداء مثالي واستدامة عالية</strong></p>

<p dir="rtl"><strong>هل تبحث عن حل مميز لضمان تصريف المياه بطريقة فعالة ودون مشاكل؟ إذاً، نحن في شركة منازل نقدم لك أفضل خدمات تركيب السيفون، حيث نضمن لك أداءً ممتازاً وتدفقاً سلساً لمياه الصرف، اليك كل ما تحتاج معرفته حول خدمة تركيب السيفون التي نقدمها، ونتحدث عن كيفية اختيار السيفون المناسب، وفوائد التركيب الاحترافي.</strong></p>

<p dir="rtl"><strong>في البداية، لنلقِ نظرة على ما هو السيفون. السيفون هو جهاز يتم تركيبه في أنظمة الصرف الصحي، ويعمل على منع تسرب الروائح الكريهة من المجاري إلى داخل المنزل، ببساطة هو الحاجز الذي يمنع دخول الروائح غير المرغوب فيها إلى الأجواء الداخلية.</strong></p>

<p dir="rtl"><strong>لكن، لماذا تحتاج إلى سيفون جيد؟ فكر في الأمر كأنك تحافظ على نظافة وجو منزلك كما تحافظ على صحتك، السيفون الجيد يمنع الروائح الكريهة ويحافظ على بيئة منزلية مريحة، عندما يتم تركيب السيفون بشكل صحيح، ستلاحظ الفرق الكبير في جودة الهواء داخل منزلك.</strong></p>

<h2 dir="rtl"><strong>لماذا تختار خدمة تركيب السيفون من شركة منازل</strong></h2>

<p dir="rtl"><strong>عند الحديث عن تركيب السيفون، هناك الكثير من التفاصيل التي يجب أخذها بعين الاعتبار. لهذا السبب، نقدم لك في شركة منازل خدمة تركيب سيفون احترافية تتسم بالدقة والكفاءة. إليك بعض الأسباب التي تجعلنا الخيار المثالي:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>خبرة مهنية عالية: فريقنا من الخبراء يمتلك سنوات من الخبرة في تركيب السيفون، مما يضمن لك نتائج ممتازة وأداءً لا تشوبه شائبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام مواد عالية الجودة: نحن نستخدم فقط مواد ذات جودة عالية لضمان عمر افتراضي طويل وأداء متميز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>خدمة عملاء متميزة: نحن هنا للإجابة على جميع استفساراتك وتقديم النصائح المفيدة. فريق خدمة العملاء لدينا مستعد دائماً لمساعدتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تركيب سريع وفعال: نحرص على إنجاز أعمال التركيب في أقصر وقت ممكن، دون التنازل عن الجودة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أسعار تنافسية: نقدم لك أفضل الأسعار في السوق مع الحفاظ على مستوى عالٍ من الخدمة.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>خطوات تركيب السيفون</strong></h2>

<p dir="rtl"><strong>عندما تختار خدمة تركيب السيفون من شركة منازل، نحرص على أن تكون العملية سلسة ومباشرة. دعنا نأخذك في جولة سريعة عبر خطوات التركيب:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>التقييم الأولي: يبدأ فريقنا بفحص الموقع وتقييم احتياجاتك الخاصة. سنقوم بتحديد النوع المناسب من السيفون بناءً على هذه التقييمات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الاختيار والتركيب: بعد اختيار السيفون المناسب، سيبدأ فريقنا بعملية التركيب التي تشمل التوصيل، التثبيت، والتأكد من عدم وجود تسربات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الاختبار والتأكيد: بعد التركيب، نقوم بإجراء اختبارات للتأكد من أن كل شيء يعمل بكفاءة وأنه لا توجد تسربات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التنظيف والتسليم: نحرص على تنظيف المكان بعد الانتهاء من العمل ونتأكد من أنك راضٍ تماماً عن الخدمة.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>مميزات تركيب السيفون من شركة منازل</strong></h2>

<p dir="rtl"><strong>عندما تقوم بتركيب السيفون من شركة منازل، ستستفيد من العديد من المزايا:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>تحسين جودة الهواء: السيفون الجيد يحافظ على نظافة الهواء داخل المنزل من الروائح الكريهة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>زيادة الراحة: استمتع بأجواء منزلية مريحة خالية من الروائح غير المرغوب فيها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استدامة عالية: المواد التي نستخدمها تضمن لك أداءً طويلاً وفعالاً.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صيانة أقل: بفضل التركيب الجيد، ستحتاج إلى صيانة أقل للمعدات.</strong></p>
	</li>
</ul>',
            'icon' => '1724117367.png',
            'service_id' => 7,
            'active' => 1,
            'price' => 55.00,
            'final_price' => 55.00,

        ]);
        SubService::create([
            'name' => 'سبوت لايت مع الفريم صغير',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب سبوت لايت مع الفريم الصغير: إضاءة أنيقة بتصميم متكامل من شركة منازل</strong></p>

<p dir="rtl"><strong>تركيب سبوت لايت مع الفريم الصغير يعد خيارًا رائعًا لإضافة لمسة من الأناقة والتفرد إلى أي مساحة في منزلك. هذا النوع من الإضاءة ليس مجرد مصدر للضوء؛ بل هو عنصر تصميمي يمكن أن يعزز جمال وجاذبية أي غرفة. السبوت لايت مع الفريم الصغير يمنحك إضاءة مركزة وعالية الجودة، مما يجعله مثاليًا لإبراز العناصر الديكورية مثل اللوحات الفنية أو الأرفف، أو حتى لإضفاء جو دافئ ومريح في الزوايا المظلمة.</strong></p>

<p dir="rtl"><strong>عندما يتعلق الأمر بتركيب سبوت لايت مع الفريم الصغير، فإن الدقة والتخطيط المسبق هما العنصران الأساسيان لتحقيق نتيجة مثالية. قد تبدو العملية بسيطة من الخارج، ولكن اختيار المكان الصحيح وتركيب الفريم بشكل يتناسب مع ديكور الغرفة يحتاج إلى خبرة ومهارة. شركة منازل توفر لك هذه الخبرة، حيث نهتم بكل تفصيلة صغيرة لضمان تركيب سبوت لايت يتماشى تمامًا مع احتياجاتك.</strong></p>

<p dir="rtl"><strong>أحد أهم جوانب تركيب سبوت لايت مع الفريم الصغير هو التناسق مع بقية العناصر الديكورية في المنزل. الفريم الصغير يضيف لمسة من الأناقة دون أن يطغى على تصميم الغرفة، ويمنحك القدرة على التحكم في توزيع الإضاءة بشكل دقيق. ومع ذلك، فإن التركيب الخاطئ يمكن أن يؤدي إلى ظلال غير مرغوبة أو توزيع غير متساوٍ للضوء. لهذا السبب، نحرص في شركة منازل على تركيب السبوت لايت بشكل محترف يضمن لك إضاءة مثالية من كل زاوية.</strong></p>

<p dir="rtl"><strong>الاختيار بين الأنواع المختلفة من الفريمات الصغيرة يعتمد على تصميم الغرفة والإضاءة المطلوبة. هل تبحث عن مظهر حديث وعصري؟ أم أنك تفضل إضاءة كلاسيكية ودافئة؟ في كلتا الحالتين، نحن نقدم مجموعة واسعة من الخيارات التي تناسب جميع الأذواق والاحتياجات. بالإضافة إلى ذلك، فإننا نستخدم مصابيح LED عالية الكفاءة التي توفر إضاءة ساطعة مع استهلاك منخفض للطاقة، مما يجعلها خيارًا اقتصاديًا ومستدامًا.</strong></p>

<p dir="rtl"><strong>ما يميز تركيب سبوت لايت مع الفريم الصغير هو إمكانية استخدامه في مختلف أنحاء المنزل. سواء كنت ترغب في إضاءة غرفة المعيشة، أو المطبخ، أو حتى الحمام، فإن هذا النوع من الإضاءة يمكن أن يكون الحل الأمثل. تركيب الفريم الصغير مع السبوت لايت يضيف لمسة نهائية تجعل الغرفة تبدو متكاملة ومرتبة، ويمنحك تحكمًا كاملًا في كيفية توجيه الضوء لتسليط الضوء على النقاط التي ترغب في إبرازها.</strong></p>

<p dir="rtl"><strong>وفي النهاية، عندما تختار تركيب سبوت لايت مع الفريم الصغير من شركة منازل، فأنت تختار جودة عالية واحترافية في التنفيذ. نحن نهتم بتفاصيل صغيرة قد لا تخطر على بالك، ولكنها تحدث فرقًا كبيرًا في النتيجة النهائية. تركيب السبوت لايت مع الفريم الصغير ليس مجرد خدمة، بل هو استثمار في جمال منزلك وراحته.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما الفرق بين تركيب سبوت لايت مع الفريم الصغير وبدونه؟<br />
	الفريم الصغير يضيف لمسة جمالية ويعمل على توجيه الضوء بشكل أكثر دقة، مما يحسن من توزيع الإضاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب السبوت لايت مع الفريم الصغير في جميع أنواع الأسقف؟<br />
	نعم، يمكن تركيب السبوت لايت مع الفريم الصغير في الأسقف الجبسية والخشبية وحتى الخرسانية، مع التكيف مع نوع السقف لضمان الثبات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يتطلب تركيب الفريم الصغير مساحة معينة في السقف؟<br />
	الفريم الصغير لا يحتاج لمساحة كبيرة، ويمكن تركيبه بسهولة في المساحات الصغيرة والمتوسطة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر الفريم الصغير على كفاءة الإضاءة؟<br />
	بالعكس، الفريم الصغير يمكن أن يعزز من كفاءة الإضاءة من خلال تركيز الضوء بشكل أفضل على المناطق المستهدفة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار لون الفريم ليناسب ديكور الغرفة؟<br />
	بالطبع، نحن نقدم مجموعة متنوعة من الألوان لتناسب جميع الأذواق والديكورات.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724117428.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 9.00,
            'final_price' => 9.00,

        ]);
        SubService::create([
            'name' => 'سبوت لايت ارضى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب سبوت لايت أرضي: الطريقة المثلى لإضاءة المساحات الخارجية بأناقة</strong></p>

<p dir="rtl"><strong>تركيب سبوت لايت أرضي يمكن أن يكون خيارًا مثاليًا لإضاءة المساحات الخارجية بشكل فعّال وجمالي. تعتبر سبوت لايتات الأرضية من الحلول العملية لإبراز عناصر الديكور الخارجي أو لتوفير إضاءة محيطية رائعة، سواء كان ذلك في الحدائق، الممرات، أو المناطق المحيطة بالمسابح.</strong></p>

<p dir="rtl"><strong>عندما نفكر في تركيب سبوت لايت أرضي، يجب أولاً تحديد المكان المناسب الذي يحتاج إلى إضاءة. سبوت لايت الأرضية يمكن تركيبها على طول المسارات، حول الأشجار، أو حتى على طول الجدران الخارجية لتسليط الضوء على التفاصيل المعمارية. تصميمها المقاوم للظروف الجوية يجعلها مثالية للاستخدام في الهواء الطلق، حيث أنها مصممة لتحمل الرطوبة والأتربة والتغيرات المناخية.</strong></p>

<p dir="rtl"><strong>الخطوة الأولى في عملية التركيب هي اختيار الموقع المناسب للسبوت لايت. تأكد من اختيار مكان يعزز من جمال المنظر الخارجي ويخدم الغرض المطلوب، سواء كان ذلك تحسين الأمان في الممرات أو تسليط الضوء على معالم معينة في الحديقة. بمجرد تحديد الموقع، يتم حفر فتحة مناسبة في الأرض لتثبيت القاعدة الخاصة بالسبوت لايت.</strong></p>

<p dir="rtl"><strong>بعد ذلك، يتم تركيب السبوت لايت في القاعدة، مع التأكد من أن جميع التوصيلات الكهربائية تمت بشكل آمن. من المهم أن تكون الأسلاك محمية بشكل جيد ضد العناصر الخارجية لضمان عمل السبوت لايت بشكل موثوق. تأكد من أن السبوت لايت مثبت بشكل محكم وأنه مستوي، مما يمنع أي ميلان أو حركة غير مرغوب فيها.</strong></p>

<p dir="rtl"><strong>تأتي سبوت لايتات الأرضية بتصاميم مختلفة تشمل أنواع الإضاءة مثل LED، التي توفر إضاءة فعالة وطويلة الأمد مع استهلاك منخفض للطاقة. يمكن اختيار الألوان والتصاميم التي تتناسب مع نمط الحديقة أو المساحة المحيطة، مما يضيف لمسة جمالية مميزة.</strong></p>

<p dir="rtl"><strong>إحدى الميزات البارزة للسبوت لايت الأرضي هي قدرته على توفير إضاءة موجهة تسلط الضوء على عناصر محددة في الخارج. هذه الإضاءة مثالية لتسليط الضوء على النباتات المزهرة، النوافير، أو أي ميزة معمارية تود إبرازها. كما يمكن استخدامها لتحسين الأمان في المساحات الخارجية بتوفير إضاءة كافية في المناطق التي قد تكون مظلمة.</strong></p>

<p dir="rtl"><strong>جودة المواد المستخدمة في تصنيع السبوت لايت الأرضي مهمة جدًا، خاصة إذا كانت ستتعرض للعوامل الجوية بشكل مستمر. في شركة منازل، نستخدم سبوت لايتات مصممة لتحمل الظروف الجوية القاسية وتقديم أداء موثوق ومتميز.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب سبوت لايت أرضي مع شركة منازل يعني أنك تختار إضافة إضاءة فعّالة وجمالية إلى المساحات الخارجية الخاصة بك. نحن نضمن لك تركيبًا محترفًا يحقق أفضل النتائج ويضيف لمسة من الجمال والأمان إلى الحديقة أو أي منطقة خارجية أخرى.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب سبوت لايت أرضي في جميع أنواع الأسطح؟<br />
	نعم، يمكن تركيبها على الأسطح المختلفة مثل التراب، العشب، أو الحصى، شريطة أن يتم تثبيتها بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المزايا الرئيسية لاستخدام سبوت لايت أرضي؟<br />
	توفر إضاءة موجهة ومميزة تسلط الضوء على عناصر محددة، وتساهم في تحسين الأمان في المناطق الخارجية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج سبوت لايت الأرضي إلى صيانة خاصة؟<br />
	لا تحتاج إلى صيانة خاصة، ولكن من الجيد تنظيفها بانتظام وإجراء فحص دوري لضمان عدم تراكم الأتربة أو الرطوبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تعديل شدة الإضاءة لسبوت لايت الأرضي؟<br />
	بعض النماذج تأتي مع خيارات لتعديل شدة الإضاءة، لكن من المهم التحقق من المواصفات قبل الشراء.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف أختار التصميم المناسب لسبوت لايت الأرضي؟<br />
	اختر تصميمًا يتناسب مع نمط الديكور الخارجي الخاص بك، مع مراعاة مقاومته للعوامل الجوية وفعاليته في تسليط الضوء على العناصر التي ترغب في إبرازها.</strong></p>
	</li>
</ol>',
            'icon' => '1724117563.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 18.00,
            'final_price' => 18.00,

        ]);
        SubService::create([
            'name' => 'ثريا كرستال',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب ثريا كريستال| خدمة تركيب متكاملة من شركة منازل</strong></p>

<p dir="rtl"><strong>تركيب ثريا الكريستال هو خطوة رائعة لتحويل أي مساحة إلى عرض من البريق والفخامة. هذه الثريات ليست مجرد مصدر للإضاءة، بل هي أيضًا قطعة ديكور تضيف لمسة من الأناقة والرقي لأي غرفة. إذا كنت ترغب في إضافة لمسة من الترف والتميز إلى منزلك، فإن ثريا الكريستال هي الخيار المثالي لذلك.</strong></p>

<p dir="rtl"><strong>عندما تفكر في تركيب ثريا كريستال، فإنك تختار قطعة ذات تفاصيل دقيقة وتصميم مميز، حيث يبرز جمالها من خلال لمعان الكريستال وتوزيع الضوء بشكل سحري. في شركة منازل، نحن متخصصون في تقديم خدمة تركيب ثريات الكريستال بأعلى مستوى من الاحترافية، مما يضمن لك الحصول على تجربة سلسة وممتعة.</strong></p>

<p dir="rtl"><strong>الخطوة الأولى في عملية التركيب هي اختيار الثريا الكريستال التي تناسب ذوقك واحتياجاتك. نحن نقدم مجموعة واسعة من التصميمات التي تناسب مختلف الأذواق، من التصاميم الكلاسيكية إلى العصرية. بعد اختيار التصميم المثالي، يقوم فريقنا بتخطيط عملية التركيب بدقة، مع الأخذ في الاعتبار التفاصيل الدقيقة مثل حجم الثريا، الارتفاع المناسب، وتوزيع الضوء.</strong></p>

<p dir="rtl"><strong>عملية تركيب ثريا الكريستال تبدأ بتقييم المكان الذي سيتم تركيبها فيه. نحرص على اختيار الموقع الأمثل لضمان أن الثريا تعكس جمالها وتوزع الضوء بشكل مثالي. فريقنا يستخدم أدوات وتقنيات متقدمة لضمان أن يكون التركيب آمنًا ودقيقًا. نقوم بتثبيت الثريا بشكل محكم، ونتأكد من أن جميع تفاصيل الكريستال مثبتة بشكل صحيح لتجنب أي مشكلات.</strong></p>

<p dir="rtl"><strong>ما يميز ثريات الكريستال هو لمعانها الفريد وقدرتها على خلق أجواء ساحرة بفضل الضوء الذي يتناثر من خلالها. يمكن أن تكون مصنوعة من كريستال عادي أو كريستال فاخر، وكل نوع يضيف لمسة من الرقي والجمال. الثريات الكريستال يمكن أن تكون قطعة محورية في أي غرفة، حيث تبرز وتضيف لمسة فنية رائعة.</strong></p>

<p dir="rtl"><strong>بعد إتمام عملية التركيب، يقوم فريقنا بفحص دقيق للثريا للتأكد من أنها تعمل بشكل مثالي وتحقق التأثير المطلوب. نحن نقدم لك نصائح حول كيفية العناية بالثريا لضمان استمرار تألقها وجمالها. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة تركيب متكاملة تبدأ من اختيار التصميم وحتى التأكد من أن كل شيء يعمل بشكل ممتاز.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب ثريا الكريستال في جميع أنواع الأسقف؟ نعم، يمكن تركيب ثريا الكريستال في معظم أنواع الأسقف، ولكن قد تكون هناك حاجة لتعديلات حسب نوع السقف وتصميم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أفضل الأماكن لتركيب ثريا الكريستال؟ ثريات الكريستال مثالية للصالات الكبيرة، قاعات الاستقبال، وغرف الطعام، حيث تضيف لمسة من الفخامة وتعمل كنقطة محورية في التصميم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا الكريستال؟ نعم، يمكنك اختيار نوع الإضاءة الذي يناسبك، سواء كانت إضاءة دافئة أو باردة، أو حتى قابلة للتعديل حسب احتياجاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب ثريا الكريستال؟ عادةً ما يستغرق تركيب ثريا الكريستال بضع ساعات، ولكن قد يختلف الوقت بناءً على تعقيد التصميم وحجم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا؟ إذا واجهت أي مشكلة بعد التركيب، لا تتردد في الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل أي مشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724117607.png',
            'service_id' => 1,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);
        SubService::create([
            'name' => 'تركيب مغسلة',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب المغسلة الجديدة من شركة منازل &ndash; لضمان أداء مثالي طويل الأمد</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تركيب مغسلة جديدة في منزلك، فإن شركة منازل تقدم لك الحل الأمثل، نعلم جميعًا أهمية وجود مغسلة عملية وجميلة في المنزل، حيث تُستخدم بشكل يومي وتشكل جزءاً لا يتجزأ من روتيننا اليومي. لذلك، يجب أن يتم تركيبها بشكل احترافي لضمان أدائها المثالي واستدامتها على المدى الطويل.</strong></p>

<p dir="rtl"><strong>أنواع المغاسل المتاحة</strong></p>

<p dir="rtl"><strong>يوجد العديد من أنواع المغاسل التي يمكن تركيبها، وكل نوع يتميز بخصائصه الفريدة. منها:</strong></p>

<p dir="rtl"><strong>المغاسل الحديثة</strong></p>

<p dir="rtl"><strong>هذه المغاسل تتميز بتصاميمها العصرية واستخدامها لأحدث التقنيات والمواد.</strong></p>

<p dir="rtl"><strong>المغاسل التقليدية</strong></p>

<p dir="rtl"><strong>تعكس هذه المغاسل الطابع الكلاسيكي والتصميم التقليدي، وتظل خيارًا شائعًا للكثيرين.</strong></p>

<p dir="rtl"><strong>المغاسل الصغيرة والكبيرة</strong></p>

<p dir="rtl"><strong>يمكن اختيار حجم المغسلة بناءً على المساحة المتاحة واحتياجات الأسرة.</strong></p>

<p dir="rtl"><strong>مزايا تركيب مغسلة من شركة منازل</strong></p>

<p dir="rtl"><strong>عند اختيارك لشركة منازل لتركيب مغسلتك، ستحصل على العديد من المزايا:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>جودة المواد المستخدمة: نستخدم أفضل المواد لضمان دوام المغسلة لفترة طويلة دون تلف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>فريق عمل محترف: يتكون فريقنا من خبراء محترفين لديهم خبرة واسعة في تركيب المغاسل بمختلف أنواعها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ضمان الخدمة: نقدم ضماناً على جميع خدماتنا لضمان رضا العملاء وثقتهم.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>الخطوات الأساسية لتركيب مغسلة</strong></p>

<p dir="rtl"><strong>تشمل عملية تركيب المغسلة عدة خطوات أساسية لضمان التركيب المثالي:</strong></p>

<p dir="rtl"><strong>1- الفحص الأولي: يقوم فريقنا بفحص المكان وتحديد أفضل موقع لتركيب المغسلة.</strong></p>

<p dir="rtl"><strong>2- اختيار المغسلة المناسبة: نساعدك في اختيار المغسلة التي تتناسب مع تصميم منزلك واحتياجاتك.</strong></p>

<p dir="rtl"><strong>3- التحضير والتركيب: نقوم بإعداد المكان وتركيب المغسلة بعناية واحترافية.</strong></p>

<p dir="rtl"><strong>الأدوات والمعدات المستخدمة في التركيب</strong></p>

<p dir="rtl"><strong>نعتمد على مجموعة من الأدوات والمعدات لضمان تركيب المغسلة بأفضل شكل ممكن:</strong></p>

<p dir="rtl"><strong>الأدوات الأساسية: مثل المفكات والمطارق وغيرها.</strong></p>

<p dir="rtl"><strong>الأدوات المتخصصة: مثل أجهزة القياس وأدوات القطع الخاصة.</strong></p>

<p dir="rtl"><strong>لماذا تختار شركة منازل لتركيب مغسلتك؟</strong></p>

<p dir="rtl"><strong>تعد شركة منازل الخيار الأمثل لتركيب مغسلتك لعدة أسباب:</strong></p>

<p dir="rtl"><strong>سمعة الشركة: نتمتع بسمعة طيبة في تقديم خدمات عالية الجودة.</strong></p>

<p dir="rtl"><strong>تجربة العملاء: نحرص على تقديم تجربة ممتازة لجميع عملائنا.</strong></p>

<p dir="rtl"><strong>قصص نجاح: تمكنّا من تحقيق العديد من النجاحات في تركيب المغاسل لعملائنا.</strong></p>

<p dir="rtl"><strong>نصائح للعناية بالمغسلة بعد التركيب</strong></p>

<p dir="rtl"><strong>لضمان دوام المغسلة وجمالها، يجب اتباع بعض النصائح:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>يجب تنظيف المغسلة بانتظام للحفاظ على لمعانها ونظافتها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تجنب استخدام المواد الكيميائية القاسية التي قد تؤدي إلى تلف المغسلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تواجه المغاسل بعض المشكلات الشائعة التي يمكن التعامل معها بسهولة، يمكن استخدام مواد تنظيف الصرف المخصصة لحل هذه المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>يجب التحقق من التوصيلات وإصلاح أي تسريبات فوراً.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>الأسئلة الشائعة حول تركيب المغاسل</strong></p>

<p dir="rtl"><strong>كم يستغرق التركيب؟</strong></p>

<p dir="rtl"><strong>يستغرق التركيب عادة بين ساعتين إلى أربع ساعات حسب حجم ونوع المغسلة.</strong></p>

<p dir="rtl"><strong>ما هي الضمانات المقدمة؟</strong></p>

<p dir="rtl"><strong>نقدم ضمانًا لمدة عام على جميع أعمال التركيب.</strong></p>

<p dir="rtl"><strong>خدمات أخرى تقدمها شركة منازل</strong></p>

<p dir="rtl"><strong>نقدم مجموعة متنوعة من الخدمات الأخرى المتعلقة بالمغاسل:</strong></p>

<p dir="rtl"><strong>خدمات الصيانة: صيانة دورية للحفاظ على المغسلة في أفضل حالة.</strong></p>

<p dir="rtl"><strong>خدمات الإصلاح: إصلاح أي مشكلات قد تواجه المغسلة بعد التركيب.</strong></p>',
            'icon' => '1724117675.png',
            'service_id' => 6,
            'active' => 1,
            'price' => 95.00,
            'final_price' => 95.00,

        ]);
        SubService::create([
            'name' => 'مصابيع اسطوانية مع القاعدة كبير',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب المصابيح الأسطوانية الكبيرة: دليل شامل لتحقيق إضاءة مثالية وجمالية</strong></p>

<p dir="rtl"><strong>تركيب مصابيح أسطوانية مع قاعدة كبيرة يمكن أن يكون إضافة رائعة لإضاءة المساحات الكبيرة وتوفير لمسة من الفخامة والأناقة في منزلك. هذه المصابيح، بفضل تصميمها الأنيق وقاعدتها الكبيرة، توفر إضاءة قوية ومركزة تعزز من جمالية أي غرفة وتساعد في تحسين الإضاءة بشكل فعّال.</strong></p>

<p dir="rtl"><strong>عندما نتحدث عن تركيب مصابيح أسطوانية كبيرة مع قاعدة، من الضروري أولاً اختيار الموقع المثالي لتركيب المصباح. عادةً ما تكون القاعدة الكبيرة أكثر استقرارًا، مما يجعلها مثالية للأماكن التي تحتاج إلى إضاءة قوية وموثوقة، مثل غرف المعيشة الكبيرة أو المكاتب الواسعة. القاعدة الكبيرة توفر دعمًا ممتازًا للمصباح وتساعد في الحفاظ على استقراره، مما يقلل من مخاطر سقوطه أو اهتزازه.</strong></p>

<p dir="rtl"><strong>تصميم المصابيح الأسطوانية الكبيرة غالباً ما يكون مبهرًا ويضفي طابعًا عصريًا على أي مساحة. القاعدة الكبيرة لا تقدم فقط ثباتًا إضافيًا، بل تضيف أيضًا عنصرًا جماليًا يبرز المصباح كقطعة ديكور مميزة. يمكن أن تكون القاعدة مصنوعة من مواد مثل المعدن المطلي أو الخشب، مما يجعلها تتماشى مع مجموعة متنوعة من أنماط الديكور الداخلي.</strong></p>

<p dir="rtl"><strong>في عملية تركيب المصابيح الأسطوانية الكبيرة مع القاعدة، نحرص على تنفيذ كل خطوة بدقة لضمان تحقيق أفضل النتائج. يتم أولاً تحديد موقع القاعدة بعناية على السطح أو الأرضية. بعد تحديد الموقع، نقوم بتثبيت القاعدة بشكل آمن لضمان استقرارها، ثم نقوم بتوصيل الأسلاك الكهربائية بطرق احترافية لضمان أمان التشغيل وكفاءته.</strong></p>

<p dir="rtl"><strong>المصابيح الأسطوانية الكبيرة تقدم إضاءة قوية ومباشرة، مما يجعلها مثالية لتسليط الضوء على المناطق المهمة في الغرفة. بالإضافة إلى ذلك، يمكن استخدام هذه المصابيح لتوفير إضاءة عامة في المساحات الكبيرة، مما يساعد في تحسين الرؤية وتعزيز الجو العام للغرفة.</strong></p>

<p dir="rtl"><strong>تعتبر المواد المستخدمة في تصنيع المصابيح الأسطوانية الكبيرة مع القاعدة ذات أهمية كبيرة. في شركة منازل، نختار المصابيح التي تصنع من مواد ذات جودة عالية، مثل الألومنيوم أو الزجاج القوي، لضمان المتانة وطول العمر الافتراضي. نحن أيضًا نستخدم تقنيات الإضاءة الحديثة مثل LED لتوفير إضاءة فعالة واقتصادية.</strong></p>

<p dir="rtl"><strong>تصميم المصابيح الأسطوانية الكبيرة يتنوع بين الأساليب الكلاسيكية والعصرية، مما يتيح لك اختيار التصميم الذي يتناسب مع ذوقك الشخصي ونمط ديكور منزلك. يمكن أن تكون المصابيح متاحة بألوان وأشكال متعددة، مما يسهل دمجها مع الأثاث والديكور المحيط.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب مصابيح أسطوانية كبيرة مع قاعدة مع شركة منازل يعني أنك تختار إضافة لمسة من الأناقة والفعالية إلى منزلك. نحن نضمن لك تركيبًا احترافيًا يوفر لك إضاءة ممتازة ويعزز من جمال المساحة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب المصابيح الأسطوانية الكبيرة على الأسطح غير المستوية؟<br />
	نعم، لكن يجب التأكد من تثبيت القاعدة بشكل صحيح لتجنب أي مشاكل في الاستقرار.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الفوائد الرئيسية لاستخدام مصابيح أسطوانية كبيرة؟<br />
	توفر إضاءة قوية ومباشرة، مما يجعلها مثالية للمساحات الكبيرة وتساهم في تحسين الرؤية والجو العام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج المصابيح الأسطوانية الكبيرة إلى صيانة خاصة؟<br />
	لا تحتاج إلى صيانة خاصة، ولكن من المهم تنظيفها بانتظام للحفاظ على جودتها وكفاءتها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تعديل شدة الإضاءة لمصابيح أسطوانية كبيرة؟<br />
	نعم، يمكن استخدام مفاتيح التعتيم إذا كانت المصابيح مزودة بهذه الخاصية.</strong></p>
	</li>
</ol>

<p><strong>كيف أختار التصميم المناسب للمصابيح الأسطوانية الكبيرة؟<br />
اختر تصميمًا يتناسب مع نمط الديكور الخاص بالغرفة، مع مراعاة حجم وشكل القاعدة التي تتماشى مع الأثاث والديكور المحيط.</strong></p>',
            'icon' => '1724117733.png',
            'service_id' => 1,
            'active' => 1,
            'price' => 23.00,
            'final_price' => 23.00,

        ]);
        SubService::create([
            'name' => 'مصابيح اسطوانية مع القاعدة صغير',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب المصابيح الأسطوانية الصغيرة: الحل الأمثل لإضاءة مركزة وجمالية</strong></p>

<p dir="rtl"><strong>تركيب مصابيح أسطوانية صغيرة مع القاعدة يمكن أن يكون خيارًا رائعًا لإضافة لمسة من الأناقة والوظائف العملية إلى أي غرفة في منزلك. المصابيح الأسطوانية الصغيرة، مع تصميمها النحيف والأنيق، توفر إضاءة مركزة ومثالية للمساحات الصغيرة أو لتسليط الضوء على تفاصيل معينة في الغرفة. القاعدة المرفقة توفر ثباتًا وتكمل التصميم الجمالي للمصباح، مما يجعله خيارًا مثاليًا لمجموعة متنوعة من التطبيقات.</strong></p>

<p dir="rtl"><strong>عند تركيب مصابيح أسطوانية صغيرة مع القاعدة، من المهم أن نفهم أولاً كيفية اختيار الموقع المناسب والتركيب بشكل صحيح. الخطوة الأولى هي تحديد المكان المثالي للمصباح. قد يكون ذلك على الطاولة، مكتب العمل، أو حتى على رف صغير. القاعدة الصغيرة توفر استقرارًا للمصباح وتضمن عدم سقوطه، مما يجعلها مثالية لاستخدامها في الأماكن التي يمكن أن تكون عرضة للحركة أو الاهتزاز.</strong></p>

<p dir="rtl"><strong>من المزايا البارزة للمصابيح الأسطوانية الصغيرة أنها تقدم إضاءة مركزة وموجهة. هذا يجعلها مثالية لتسليط الضوء على مساحات معينة أو تقديم إضاءة إضافية في أماكن تحتاج إلى توجيه الضوء بشكل دقيق. على سبيل المثال، يمكن استخدام هذه المصابيح لإضاءة مكتب عمل، زاوية قراءة، أو حتى كإضاءة إضافية في المطبخ.</strong></p>

<p dir="rtl"><strong>عند تركيب المصابيح، يجب أن تكون عملية التثبيت دقيقة لضمان أن القاعدة ثابتة والمصباح في وضع مستقر. في شركة منازل، نحرص على أن يتم التركيب بأعلى مستوى من الاحترافية، حيث نقوم بتثبيت القاعدة بشكل آمن ثم نقوم بتوصيل الأسلاك الكهربائية بشكل صحيح. هذه الخطوات تضمن لك أن المصباح يعمل بكفاءة وبدون مشاكل.</strong></p>

<p dir="rtl"><strong>تعتبر المواد المستخدمة في تصنيع المصابيح الأسطوانية الصغيرة مع القاعدة ذات أهمية كبيرة. نحن في شركة منازل نستخدم مصابيح مصنوعة من مواد عالية الجودة مثل الألومنيوم أو الزجاج، لضمان المتانة والأداء الجيد. بالإضافة إلى ذلك، غالبًا ما نستخدم تقنيات الإضاءة LED، والتي توفر إضاءة قوية وفعالة مع استهلاك منخفض للطاقة.</strong></p>

<p dir="rtl"><strong>تصميم المصابيح الأسطوانية الصغيرة غالبًا ما يكون بسيطًا وأنيقًا، مما يجعلها تتناسب مع معظم أنماط الديكور. يمكن أن تكون المصابيح متاحة بألوان مختلفة وتشكيلات متعددة، مما يسهل تنسيقها مع الأثاث والديكور المحيط.</strong></p>

<p dir="rtl"><strong>وفي النهاية، تركيب مصابيح أسطوانية صغيرة مع القاعدة مع شركة منازل يعني أنك تختار إضافة لمسة من الجمال والكفاءة إلى منزلك. نحن نحرص على تقديم خدمة تركيب متقنة تضمن لك الحصول على أفضل النتائج والإضاءة التي تحتاجها.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب المصابيح الأسطوانية الصغيرة على الأسطح غير المستوية؟<br />
	نعم، لكن يجب التأكد من تثبيت القاعدة بشكل آمن وثابت لتفادي أي مشاكل في المستقبل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المزايا الرئيسية لاستخدام مصابيح أسطوانية صغيرة؟<br />
	توفر إضاءة مركزة ودقيقة، مما يجعلها مثالية لتسليط الضوء على تفاصيل معينة أو توفير إضاءة إضافية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج المصابيح الأسطوانية الصغيرة إلى صيانة خاصة؟<br />
	لا تحتاج إلى صيانة خاصة، ولكن من الجيد تنظيفها بانتظام للحفاظ على جودتها وأدائها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تعديل شدة الإضاءة لمصابيح أسطوانية صغيرة؟<br />
	نعم، يمكن استخدام مفاتيح التعتيم إذا كانت المصابيح مزودة بهذه الخاصية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف أختار التصميم المناسب للمصابيح الأسطوانية الصغيرة؟<br />
	اختر تصميمًا يتناسب مع نمط الديكور الخاص بالغرفة، مع مراعاة الحجم والشكل الذي يتماشى مع الأثاث المحيط.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724118375.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 18.00,
            'final_price' => 18.00,

        ]);
        SubService::create([
            'name' => 'جميع انواع الثريات مع تمديد الكهرباء',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب الثريات وتمديد الكهرباء لضمان أداء مثالي مع شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تحتاج إلى تركيب جميع أنواع الثريات مع تمديد الكهرباء، فإنك تتعامل مع عملية متكاملة تجمع بين التصميم الفني والكفاءة الكهربائية. الثريات ليست مجرد مصدر للإضاءة، بل هي أيضًا عنصر ديكور يضيف لمسة من الأناقة والفخامة إلى أي مساحة. وبإضافة تمديد الكهرباء، تضمن أن جميع العناصر تعمل بكفاءة ودون أي مشاكل تقنية.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نقدم خدمة شاملة لتركيب جميع أنواع الثريات بما في ذلك عملية تمديد الكهرباء اللازمة لضمان تشغيلها بشكل سليم. نحن نحرص على تقديم أعلى مستوى من الاحترافية والخدمة المتميزة لضمان تحقيق أفضل النتائج لكل عميل.</strong></p>

<p dir="rtl"><strong>الخطوة الأولى في عملية التركيب هي اختيار الثريا المناسبة وتصميمها وفقًا لاحتياجاتك وتفضيلاتك. سواء كنت تبحث عن ثريا كريستالية فاخرة، ثريا معدنية عصرية، أو حتى تصميم مخصص، فإن فريقنا يقدم لك المشورة ويعزز خياراتك لتحقيق أفضل نتيجة. بعد تحديد التصميم، نبدأ في التخطيط لعملية التركيب.</strong></p>

<p dir="rtl"><strong>بجانب تركيب الثريا، نقوم بعملية تمديد الكهرباء اللازمة لتشغيلها بشكل صحيح. هذه العملية تتطلب تخطيطًا دقيقًا وضمان أن جميع الأسلاك والتوصيلات تتم بشكل آمن وفعال. فريقنا المتخصص في تركيب الثريات وتمديد الكهرباء يتعامل مع جميع الجوانب الفنية لضمان أن كل شيء يعمل بسلاسة. نحن نستخدم أحدث الأدوات والتقنيات لتوفير اتصال كهربائي آمن ومستقر للثريا.</strong></p>

<p dir="rtl"><strong>بعد تثبيت الثريا وتمديد الكهرباء، نقوم بإجراء فحص شامل للتأكد من أن كل شيء يعمل بشكل مثالي. نحرص على اختبار الإضاءة والتأكد من توزيعها بشكل صحيح في الغرفة. بالإضافة إلى ذلك، نقدم لك نصائح حول كيفية العناية بالثريا وصيانتها لضمان استمرار عملها بكفاءة.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن ندرك أن عملية تركيب الثريات وتمديد الكهرباء تتطلب عناية خاصة واهتمام بكل تفصيلة. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة متكاملة ومهنية تحقق نتائج ممتازة وتلبي توقعاتك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب جميع أنواع الثريات في نفس الوقت؟ نعم، يمكن تركيب جميع أنواع الثريات، ولكن قد تحتاج كل نوع إلى طريقة تركيب وتوصيل مختلفة بناءً على تصميمها واحتياجاتها الكهربائية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي عملية تمديد الكهرباء اللازمة لتركيب الثريا؟ تمديد الكهرباء يتضمن توصيل الأسلاك الكهربائية الجديدة أو تعديل التوصيلات الحالية لضمان توفير الطاقة اللازمة لتشغيل الثريا بشكل صحيح وآمن.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب الثريا مع تمديد الكهرباء؟ عادةً ما يستغرق التركيب وتمديد الكهرباء بضع ساعات، لكن الوقت قد يختلف بناءً على حجم الثريا وتعقيد عملية التمديد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا؟ نعم، يمكنك اختيار نوع الإضاءة الذي يناسب ذوقك، مثل الإضاءة الدافئة أو الباردة، حسب احتياجاتك وتفضيلاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا أو تمديد الكهرباء؟ إذا واجهت أي مشكلة بعد التركيب أو التمديد، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل المشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724118423.png',
            'service_id' => 13,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);
        SubService::create([
            'name' => 'اى نوع انارة خارجية مع التمديدات',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تركيب إضاءة خارجية: تعزيز جماليات وأمان المساحات الخارجية مع التمديدات الكهربائية</strong></p>

<p dir="rtl"><strong>تركيب إضاءة خارجية مع التمديدات هو عملية تهدف إلى تحسين إضاءة المساحات الخارجية مثل الحدائق، الممرات، وأسطح المباني، مما يساهم في تعزيز الأمان والجمال في تلك المناطق. هذا النوع من الإضاءة يتطلب تخطيطًا دقيقًا وضمان تنفيذ التمديدات الكهربائية بشكل احترافي لضمان الأمان والكفاءة.</strong></p>

<p dir="rtl"><strong>اختيار الإضاءة الخارجية: قبل البدء في عملية التركيب، من الضروري اختيار نوع الإضاءة المناسبة. الإضاءة الخارجية يمكن أن تشمل أضواء LED، كشافات الأمان، أضواء الزينة، أو حتى أضواء أرضية. اختيار النوع المناسب يعتمد على متطلبات الإضاءة الخاصة بك، مثل شدة الإضاءة المطلوبة، اللون، ونوع البيئة التي سيتم تركيب الإضاءة فيها.</strong></p>

<p dir="rtl"><strong>التخطيط والتصميم: الخطوة التالية هي التخطيط لتوزيع الإضاءة. قم بتحديد المواقع التي تحتاج إلى إضاءة، مثل المدخل الرئيسي، الممرات، الحديقة، أو حول بركة السباحة. قم بإعداد مخطط يوضح مواقع الأضواء والتمديدات الكهربائية اللازمة لضمان تغطية كاملة وفعالة. تأكد من تحديد أماكن التمديدات الكهربائية بعناية لضمان الأمان وتفادي أي مشكلات في المستقبل.</strong></p>

<p dir="rtl"><strong>التمديدات الكهربائية: تركيب التمديدات الكهربائية هو جزء حاسم من عملية الإضاءة الخارجية. يجب أن يتم توصيل الأسلاك الكهربائية بشكل صحيح وآمن لتجنب أي مشاكل تتعلق بالكهرباء. يتم عادةً استخدام أسلاك مقاومة للعوامل الجوية لضمان أن تكون التمديدات آمنة ومستدامة. في شركة منازل، نحرص على استخدام أسلاك ومكونات عالية الجودة تتوافق مع معايير السلامة.</strong></p>

<p dir="rtl"><strong>عملية التركيب:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تحضير الموقع: قم بتنظيف وتجهيز المناطق التي سيتم فيها تثبيت الأضواء. تأكد من إزالة أي عقبات قد تعيق عملية التثبيت.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تركيب الأضواء: قم بتثبيت الأضواء في الأماكن المحددة بناءً على التصميم الذي أعددته. تأكد من أن الأضواء مثبتة بشكل آمن ومستوى.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>توصيل الأسلاك: قم بتوصيل الأسلاك بالأضواء وتأكد من أنها محمية بشكل جيد ضد الماء والأتربة. استخدم علب التوصيل والتقوية المناسبة لضمان أمان التوصيلات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>اختبار النظام: بعد الانتهاء من التوصيل، قم بتشغيل النظام واختبر جميع الأضواء للتأكد من أنها تعمل بشكل صحيح.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>صيانة الإضاءة الخارجية: القيام بصيانة دورية للإضاءة الخارجية يضمن استمرار أدائها بكفاءة. يشمل ذلك تنظيف الأضواء بانتظام لفك أي تراكمات من الأتربة، وفحص الأسلاك والتوصيلات للتأكد من عدم وجود أي تلف.</strong></p>

<p dir="rtl"><strong>فوائد الإضاءة الخارجية: تقدم الإضاءة الخارجية فوائد متعددة، منها تحسين الأمان من خلال توفير إضاءة كافية للمساحات الخارجية، وتعزيز جمالية الفضاء من خلال تسليط الضوء على العناصر المعمارية أو الطبيعية. كما يمكن للإضاءة الخارجية أن تساهم في خلق أجواء مريحة وجذابة خلال ساعات المساء.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نلتزم بتقديم خدمات تركيب إضاءة خارجية مع التمديدات الكهربائية بأعلى مستوى من الاحترافية. نحن نضمن أن جميع أعمال التثبيت والتوصيل تتم وفقًا لأعلى معايير الأمان والجودة، مما يضمن لك الحصول على إضاءة خارجية فعالة وجمالية تدوم طويلاً.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الإضاءة الخارجية بنفسي؟<br />
	يمكن تركيب الإضاءة الخارجية بنفسك، ولكن من الأفضل الاستعانة بمتخصص لضمان أن جميع التوصيلات آمنة وصحيحة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المواد التي تستخدم في التمديدات الكهربائية الخارجية؟<br />
	تستخدم عادةً مواد مقاومة للعوامل الجوية مثل الأسلاك المغلفة بالبلاستيك المقاوم للرطوبة والأتربة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف أختار نوع الإضاءة الخارجية المناسب؟<br />
	اختر نوع الإضاءة بناءً على احتياجاتك من حيث شدة الإضاءة، التوفير في الطاقة، والتوافق مع نمط الديكور الخارجي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج الإضاءة الخارجية إلى صيانة خاصة؟<br />
	نعم، من المهم تنظيف الأضواء بانتظام وفحص الأسلاك والتوصيلات لضمان عدم وجود مشاكل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي فوائد الإضاءة الخارجية؟<br />
	تحسين الأمان، تعزيز جمالية الفضاء، وخلق أجواء مريحة وجذابة في المساحات الخارجية.</strong></p>
	</li>
</ol>',
            'icon' => '1724118561.png',
            'service_id' => 23,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);
        SubService::create([
            'name' => 'سبوت لايت صغير الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تحويل سبوت لايت صغير إلى LED: تحسين كفاءة الإضاءة وجماليات المساحات</strong></p>

<p dir="rtl"><strong>عندما تحتاج إلى تركيب سبوت لايت صغير وتحويله إلى إضاءة LED، فإنك تستفيد من تحسينات كبيرة في كفاءة الإضاءة واستهلاك الطاقة. سبوت لايتات LED ليست فقط أكثر فعالية من حيث الطاقة، ولكنها أيضًا توفر إضاءة واضحة ومشرقة تعزز من جمال المساحات الصغيرة وتضيف لمسة من الحداثة.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نقدم خدمة متكاملة لتركيب سبوت لايت صغير وتحويله إلى LED، ونحرص على أن يتم كل شيء بأعلى مستوى من الاحترافية والدقة. من اختيار الأنسب لنوع الإضاءة إلى تركيبها بشكل صحيح، نحن هنا لضمان أن تحصل على أفضل تجربة ممكنة.</strong></p>

<p dir="rtl"><strong>تبدأ عملية التركيب بتقييم الموقع الذي سيتم تركيب السبوت لايت فيه. نحدد المكان المناسب لتثبيت الإضاءة لضمان توزيع الضوء بشكل متساوي وفعّال. السبوت لايت الصغير مثالي للمساحات التي تحتاج إلى إضاءة مركزة ولكن لا تتطلب إضاءة ساطعة للغاية، مثل الممرات، الأرفف، أو الزوايا الصغيرة.</strong></p>

<p dir="rtl"><strong>بمجرد تحديد الموقع، نقوم بإعداد الأسلاك والتوصيلات اللازمة لتحويل السبوت لايت إلى إضاءة LED. هذا يتطلب إزالة الوحدة القديمة وتثبيت قاعدة جديدة تتوافق مع تقنية LED. نستخدم أحدث الأدوات والتقنيات لضمان أن عملية التركيب تمت بشكل سليم وآمن، مع التأكد من أن كل شيء يعمل بكفاءة.</strong></p>

<p dir="rtl"><strong>الخطوة التالية هي تركيب مصابيح LED في السبوت لايت الصغير. مصابيح LED تأتي بعدد من الألوان ودرجات الإضاءة، مما يمنحك القدرة على اختيار الإضاءة التي تناسب احتياجاتك. سواء كنت تبحث عن إضاءة دافئة تخلق أجواء مريحة، أو إضاءة باردة تعزز من وضوح الرؤية، فإن لدينا الخيارات المناسبة لك.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نقوم بإجراء اختبار شامل للتأكد من أن كل شيء يعمل بشكل مثالي. نحرص على ضبط مستوى الإضاءة وتوزيعها لتحقيق التأثير المطلوب. نقدم لك أيضًا نصائح حول كيفية صيانة وإدارة مصابيح LED لضمان عمر طويل وأداء ممتاز.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نلتزم بتقديم خدمة عملاء ممتازة ونفهم أهمية كل تفصيلة في عملية تركيب وتحويل السبوت لايت إلى LED. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة متكاملة تضمن لك الحصول على إضاءة فعالة وجمالية تلبي توقعاتك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تحويل جميع أنواع السبوت لايت إلى إضاءة LED؟ نعم، يمكن تحويل معظم أنواع السبوت لايت إلى إضاءة LED، ولكن قد تحتاج بعض الأنواع إلى تعديلات خاصة في التوصيلات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا استخدام مصابيح LED في السبوت لايت؟ مصابيح LED توفر إضاءة مشرقة وفعالة من حيث الطاقة، وتدوم لفترة أطول مقارنة بالمصابيح التقليدية، مما يساعد في تقليل تكاليف الصيانة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب سبوت لايت صغير وتحويله إلى LED؟ عادةً ما يستغرق تركيب وتحويل السبوت لايت إلى LED بضع ساعات، لكن الوقت قد يختلف بناءً على تعقيد التركيب وحالة الأسلاك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار درجة حرارة الإضاءة لمصابيح LED؟ نعم، يمكنك اختيار درجة حرارة الإضاءة التي تناسب احتياجاتك، سواء كانت دافئة، باردة، أو متوسطة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب سبوت لايت LED؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل أي مشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724118653.png',
            'service_id' => 14,
            'active' => 1,
            'price' => 9.00,
            'final_price' => 9.00,

        ]);
        SubService::create([
            'name' => 'تحويل الفيش من 110 الى 220 فولت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تحويل الفيش من 110 فولت إلى 220 فولت: احصل على خدمة احترافية وآمنة مع شركة منازل</strong></p>

<p dir="rtl"><strong>إذا كنت بحاجة لتحويل تركيب الفيش من جهد 110 فولت إلى 220 فولت، فإن شركة منازل هنا لتقديم أفضل الحلول بأعلى معايير الجودة والسلامة. تعد هذه العملية حلاً مثاليًا عندما تحتاج إلى زيادة قدرة النظام الكهربائي في منزلك لاستيعاب أجهزة أكبر أو لتلبية متطلبات الطاقة العالية.</strong></p>

<p dir="rtl"><strong>تخيل أنك تمتلك جهازًا يتطلب جهدًا كهربائيًا عالياً مثل مكيف هواء كبير أو فرن كهربائي، لكن النظام الكهربائي في منزلك مصمم فقط لجهد 110 فولت. ماذا تفعل في هذه الحالة؟ الحل هو تحويل الفيش إلى جهد 220 فولت. هذا التعديل يتيح لك استخدام أجهزة ذات استهلاك طاقة أعلى دون الحاجة لتعديل النظام الكهربائي بأكمله، مما يوفر الوقت والمال.</strong></p>

<p dir="rtl"><strong>عملية تحويل الفيش من 110 فولت إلى 220 فولت ليست مهمة بسيطة. تحتاج إلى معرفة دقيقة بالأنظمة الكهربائية والتأكد من أن جميع الأسلاك والمكونات قادرة على تحمل الجهد الجديد. شركة منازل تقدم لك خبراء متخصصين في هذا المجال لضمان تنفيذ التعديلات بشكل صحيح وآمن. نحن نبدأ بفحص شامل لنظام الكهرباء الحالي، ونحدد مدى ملاءمته للتحويل من جهد 110 فولت إلى 220 فولت. هذا الفحص يتضمن التحقق من قدرة الأسلاك والقواطع الكهربائية للتأكد من أنها ستدعم الجهد الجديد بشكل آمن.</strong></p>

<p dir="rtl"><strong>بمجرد الانتهاء من الفحص، ننتقل إلى عملية التعديل التي تشمل استبدال الفيش القديم بآخر يناسب جهد 220 فولت. يتم هذا التعديل بدقة شديدة لضمان عدم وجود أي مخاطر أو مشاكل في النظام الكهربائي بعد التغيير. فريقنا يستخدم أحدث الأدوات والمعدات لضمان تنفيذ التعديلات بطريقة احترافية، مما يضمن لك الحصول على أداء موثوق وأمان كامل.</strong></p>

<p dir="rtl"><strong>واحدة من المزايا الكبرى لتحويل الفيش من 110 فولت إلى 220 فولت هي أنها تتيح لك توصيل أجهزة ذات استهلاك طاقة أعلى بكفاءة. على سبيل المثال، إذا كنت تخطط لتركيب مكيف هواء كبير أو فرن كهربائي، فإن الجهد 220 فولت يوفر لك أداءً أفضل وتوفيراً في الطاقة. وبفضل خبرتنا في شركة منازل، يمكنك الاعتماد علينا لتحقيق هذا التغيير بكفاءة عالية.</strong></p>

<p dir="rtl"><strong>نحن ندرك أن هذا النوع من التعديلات يمكن أن يكون معقدًا، ولذلك نقدم لك خدمة متميزة وشاملة لضمان رضاك التام. نحن هنا للإجابة على جميع أسئلتك وتقديم النصائح اللازمة لضمان أمان النظام الكهربائي في منزلك. بفضل فريقنا المحترف، يمكنك أن تكون واثقًا من أن عملية التحويل ستتم بأعلى معايير الجودة والأمان.</strong></p>

<p dir="rtl"><strong>في النهاية، إذا كنت تفكر في تحويل الفيش من 110 فولت إلى 220 فولت، فإن شركة منازل هي الخيار الأفضل لضمان تنفيذ هذا التعديل بشكل آمن وموثوق. اتصل بنا اليوم للحصول على استشارة مجانية وابدأ في تحسين نظام الكهرباء في منزلك.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>لماذا أحتاج لتحويل الفيش من 110 فولت إلى 220 فولت؟ التحويل ضروري إذا كنت بحاجة لتوصيل أجهزة تتطلب جهدًا كهربائيًا أعلى مثل المكيفات الكبيرة أو الأفران.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي الخطوات الأساسية لتحويل الفيش من 110 فولت إلى 220 فولت؟ تشمل الخطوات فحص النظام الكهربائي الحالي، استبدال الفيش بآخر يناسب جهد 220 فولت، وضمان توافق الأسلاك والقواطع الكهربائية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني القيام بتحويل الفيش بنفسي؟ يُفضل أن يتم التحويل بواسطة فني متخصص لضمان الأمان وتفادي أي مشاكل قد تحدث نتيجة التركيب غير الصحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الوقت لتحويل الفيش من 110 فولت إلى 220 فولت؟ يعتمد الوقت على حالة النظام الكهربائي وتعقيد التحويل، لكنه عادة ما يستغرق بضع ساعات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على تحويل الفيش؟ نعم، نحن نقدم ضمانًا على جودة العمل الذي نقدمه، بما في ذلك تحويل الفيش إلى جهد 220 فولت.</strong></p>
	</li>
</ol>',
            'icon' => '1724118754.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 45.00,
            'final_price' => 45.00,

        ]);
        SubService::create([
            'name' => 'عوامة الخزان العلوى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تحكم مثالي في مستوى المياه مع خدمة تركيب عوامة الخزان العلوي من شركة منازل</strong></p>

<p dir="rtl"><strong>شركة منازل تقدم لك خدمة متميزة تضمن لك الاستفادة القصوى من نظام المياه الخاص بك، تركيب عوامة الخزان العلوي هو خطوة حيوية للحفاظ على مستوى المياه في الخزان بشكل مثالي ومنع التسربات أو المشكلات الأخرى، إليك كيف نضمن لك تنفيذ هذه العملية بأعلى درجات الكفاءة والدقة.</strong></p>

<p dir="rtl"><strong>أولاً، يبدأ فريقنا بعملية تقييم دقيقة. نحن نأتي إلى موقع الخزان العلوي لفحص الحالة الحالية وفهم المتطلبات الخاصة لنظام المياه لديك. نستخدم هذا التقييم لتحديد العوامة الأنسب والمواد اللازمة، وتحديد أفضل موقع لتركيبها لضمان الأداء المثلى.</strong></p>

<p dir="rtl"><strong>اختيار العوامة المناسبة هو جزء أساسي من العملية. نستخدم عوامات ذات جودة عالية والتي تتميز بالمتانة والفعالية في التحكم بمستوى المياه داخل الخزان العلوي. العوامة التي نختارها مزودة بنظام تشغيل تلقائي يراقب مستوى المياه ويقوم بتشغيل أو إيقاف تدفق المياه عند الحاجة. هذا يساعد في تجنب زيادة مستوى المياه في الخزان أو انخفاضه بشكل مفرط.</strong></p>

<p dir="rtl"><strong>عملية التركيب تتم بعناية فائقة لضمان عمل العوامة بكفاءة. نحن نحرص على تثبيت العوامة بشكل محكم لتجنب أي تسربات أو مشاكل في النظام. بعد التركيب، نقوم بإجراء اختبارات شاملة للتأكد من أن العوامة تعمل بشكل صحيح وتقوم بوظيفتها بكفاءة.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نقدم لك خدمة ما بعد التركيب لضمان رضاك الكامل. نحن هنا للإجابة على أي استفسارات قد تكون لديك حول كيفية تشغيل وصيانة العوامة، ونقدم الدعم الكامل في حال حدوث أي مشكلة.</strong></p>

<p dir="rtl"><strong>إذا كنت تبحث عن خدمة تركيب عوامة خزان علوي موثوقة واحترافية، فإن شركة منازل هي الخيار المثالي لك، نحن نلتزم بتقديم أفضل خدمة من حيث الجودة والكفاءة، مما يضمن لك راحة البال وسلامة نظام المياه في منزلك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أهمية تركيب عوامة الخزان العلوي؟ تركيب عوامة الخزان العلوي يساعد في تنظيم مستوى المياه بشكل فعال داخل الخزان، مما يمنع حدوث التسربات أو انخفاض مستوى المياه بشكل كبير.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المواد المستخدمة في تصنيع العوامات؟ نستخدم عوامات عالية الجودة مصممة لتحمل الضغوط وتكون فعالة في تنظيم تدفق المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب عوامة الخزان العلوي؟ يعتمد الوقت على حجم وتعقيد النظام، لكن فريقنا يحرص على إتمام العمل بكفاءة وفي الوقت المحدد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمة تركيب العوامات؟ نعم، نقدم ضمانًا على خدمات التركيب والعوامات لضمان رضا العملاء وسلامة نظام المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني التواصل مع شركة منازل لطلب خدمة تركيب عوامة الخزان العلوي؟ يمكنك الاتصال بنا مباشرة أو زيارة موقعنا الإلكتروني لتحديد موعد وتفاصيل الخدمة.</strong></p>
	</li>
</ol>',
            'icon' => '1724118805.png',
            'service_id' => 10,
            'active' => 1,
            'price' => 65.00,
            'final_price' => 65.00,

        ]);




        SubService::create([
            'name' => 'عوامة الخزان السفلى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>حكم مثالي في مستوى المياه مع خدمة تركيب عوامة الخزان السفلى من شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تحتاج إلى تركيب عوامة الخزان السفلى، فإن شركة منازل تقدم لك الحل المثالي بفضل خبرتها الواسعة وفريقها المتخصص، تركيب عوامة الخزان السفلى هو عملية مهمه لضمان التحكم السليم في مستوى المياه وتفادي مشكلات مثل التسرب أو نفاد المياه، دعنا نستعرض كيف تقوم شركة منازل بتنفيذ هذه الخدمة بكفاءة واحترافية.</strong></p>

<p dir="rtl"><strong>أولاً، تبدأ الخدمة بتقييم دقيق لاحتياجاتك، يقوم فنيونا بزيارة موقع الخزان لفحص الحالة الحالية وفهم المتطلبات الخاصة بالخزان ونظام المياه لديك، هذا التقييم يساعد في تحديد النوع المناسب من العوامات والأدوات اللازمة، بالإضافة إلى تحديد مكان التركيب المثالي.</strong></p>

<p dir="rtl"><strong>بعد التقييم، ننتقل إلى اختيار العوامة المناسبة، نحن نستخدم عوامات ذات جودة عالية تم تصميمها لتكون متينة وفعالة في تنظيم مستوى المياه داخل الخزان، تعتمد العوامة على نظام تشغيل تلقائي يراقب مستوى المياه ويقوم بتشغيل أو إيقاف تدفق المياه وفقاً لذلك، هذا يضمن عدم تجاوز الخزان لحده الأقصى أو انخفاض مستوى المياه بشكل كبير.</strong></p>

<p dir="rtl"><strong>عملية التركيب تتم وفقاً لأعلى معايير الأمان والدقة، نقوم بتثبيت العوامة بدقة لضمان عملها بكفاءة، مع التأكد من أنها متصلة بشكل محكم دون أي تسربات. نحن لا نقتصر على التركيب فقط، بل نجري اختبارات شاملة للتأكد من أن كل شيء يعمل بشكل صحيح وأن العوامة تقوم بعملها كما ينبغي.</strong></p>

<p dir="rtl"><strong>نحرص أيضاً على تقديم خدمة ما بعد التركيب، حيث نقدم لك الدعم والإجابة على أي استفسارات قد تكون لديك حول العوامة وكيفية صيانتها. إذا واجهت أي مشكلة أو كنت بحاجة إلى صيانة دورية، فإن فريق خدمة العملاء لدينا جاهز لمساعدتك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أهمية تركيب عوامة الخزان السفلى؟ تركيب عوامة الخزان السفلي يساعد في تنظيم مستوى المياه داخل الخزان بشكل فعال، مما يمنع مشاكل مثل التسربات أو انخفاض مستوى المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أنواع العوامات التي تستخدمها شركة منازل؟ نستخدم عوامات عالية الجودة مصممة لتحمل الضغوط وتكون فعالة في تنظيم تدفق المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تركيب عوامة الخزان السفلى؟ يعتمد الوقت على حجم وتعقيد النظام، لكن فريقنا يحرص على إتمام العمل بكفاءة وفي الوقت المحدد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمة تركيب العوامات؟ نعم، نقدم ضمانًا على خدمات التركيب والعوامات لضمان رضا العملاء وسلامة نظام المياه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني التواصل مع شركة منازل لطلب خدمة تركيب عوامة الخزان السفلى؟ يمكنك الاتصال بنا مباشرة أو زيارة موقعنا الإلكتروني لتحديد موعد وتفاصيل الخدمة.</strong></p>
	</li>
</ol>',
            'icon' => '1724118842.png',
            'service_id' => 10,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);
        SubService::create([
            'name' => 'مفتاح للتحكم بدرجة الانارة (ديمر)',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تحكم في شدة الإضاءة بلمسة واحدة: تركيب مفتاح ديمر مع شركة منازل</strong></p>

<p dir="rtl"><strong>هل تبحث عن طريقة لتخصيص الإضاءة في منزلك حسب مزاجك أو احتياجاتك المختلفة؟ تركيب مفتاح للتحكم بدرجة الإضاءة، أو ما يُعرف بالديمر، هو الحل المثالي لتحقيق ذلك. شركة منازل تقدم لك خدمة تركيب مفتاح ديمر بكفاءة واحترافية، مما يمنحك تحكماً كاملاً في مستوى الإضاءة في كل زاوية من منزلك.</strong></p>

<p dir="rtl"><strong>مفتاح الديمر هو جهاز ذكي يتيح لك تعديل شدة الإضاءة بطريقة سلسة، بدلاً من مجرد تشغيل أو إيقاف الضوء. هذه القدرة على التحكم بدرجة الإضاءة تعني أنه يمكنك خلق أجواء مختلفة حسب الحاجة. سواء كنت ترغب في إضاءة خفيفة لقراءة كتاب في المساء أو إضاءة ساطعة لتنظيف المنزل، مفتاح الديمر يمنحك المرونة التي تحتاجها.</strong></p>

<p dir="rtl"><strong>عندما تختار شركة منازل لتركيب مفتاح ديمر، أنت تختار الجودة والخدمة الممتازة. فريقنا من الفنيين المتخصصين لديه الخبرة اللازمة لتركيب الديمر بشكل احترافي، مما يضمن لك أداءً ممتازاً وسهولة في الاستخدام. نحن نحرص على استخدام أفضل المواد والمعدات لضمان أن كل عملية تركيب تتم بكفاءة عالية وتستمر في تقديم أداء موثوق.</strong></p>

<p dir="rtl"><strong>ما الذي يجعل خدمة تركيب مفتاح ديمر مع شركة منازل مميزة؟ أولاً، نحن نلتزم بتوفير أعلى معايير السلامة أثناء التركيب. فريقنا يملك المعرفة الكافية في التعامل مع الأسلاك والتوصيلات، مما يضمن لك عدم حدوث أي مشاكل كهربائية في المستقبل.</strong></p>

<p dir="rtl"><strong>ثانياً، نحن نعتني بكل تفاصيل عملية التركيب لضمان حصولك على أفضل تجربة. من تقييم احتياجات الإضاءة الخاصة بك إلى تنفيذ التركيب بدقة، نحن هنا لضمان رضاك الكامل. عملية التركيب تتم بسرعة وكفاءة، مما يوفر لك الوقت ويقلل من أي إزعاج.</strong></p>

<p dir="rtl"><strong>ثالثاً، نقدم لك خدمة عملاء ممتازة بعد عملية التركيب. نحن هنا للإجابة على أي استفسارات قد تكون لديك، وإذا كنت بحاجة إلى أي تعديلات أو صيانة في المستقبل، فإن فريقنا جاهز لتقديم الدعم والمساعدة.</strong></p>

<p dir="rtl"><strong>وبالطبع، نحن نقدم أسعاراً تنافسية دون المساس بالجودة. نحن نؤمن أن الحصول على خدمة تركيب مفتاح ديمر بجودة عالية يجب أن يكون في متناول الجميع، لذا نقدم لك قيمة ممتازة مقابل المال الذي تدفعه.</strong></p>

<p dir="rtl"><strong>في الختام، تركيب مفتاح ديمر مع شركة منازل هو الخيار المثالي إذا كنت تبحث عن تحسين تجربة الإضاءة في منزلك. نحن نضمن لك تجربة مرضية من البداية إلى النهاية، مع اهتمامنا بأدق التفاصيل لتقديم خدمة ممتازة.</strong></p>

<p dir="rtl"><strong>أسئلة شائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا استخدام مفتاح ديمر؟ مفتاح الديمر يتيح لك التحكم في شدة الإضاءة، مما يتيح لك خلق أجواء مختلفة حسب الحاجة وتوفير الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل عملية تركيب مفتاح ديمر معقدة؟ لا، عملية تركيب مفتاح ديمر تعتبر بسيطة وسريعة إذا تمت بواسطة فنيين محترفين. نحن في شركة منازل نحرص على أن تتم العملية بسلاسة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب مفتاح ديمر؟ عادةً ما تستغرق عملية تركيب مفتاح ديمر بضع ساعات فقط، بناءً على تعقيد التوصيلات والنظام الكهربائي في المنزل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني استخدام مفتاح ديمر مع جميع أنواع الإضاءة؟ ليس كل أنواع الإضاءة تدعم الديمر، لذا يُفضل التحقق من توافق اللمبات أو المصابيح مع مفتاح الديمر قبل التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضماناً على عملية التركيب؟ نعم، نحن نقدم ضماناً على جميع خدماتنا لضمان رضاك التام وتقديم الدعم في حال حدوث أي مشكلة بعد عملية التركيب.</strong></p>
	</li>
</ol>',
            'icon' => '1724118885.png',
            'service_id' => 15,
            'active' => 1,
            'price' => 33.00,
            'final_price' => 33.00,

        ]);
        SubService::create([
            'name' => 'تاسيس سباكة جديد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>تأسيس سباكة جديدة مع شركة منازل| نظام متين لراحة طويلة الأمد</strong></p>

<p dir="rtl"><strong>عندما تبدأ بتأسيس سباكة جديدة في منزلك، فإنه يتطلب الكثير من التفكير والتخطيط المسبق، تاسيس سباكة جديد من شركة منازل يتيح لك إمكانية الحصول على نظام سباكة متين وموثوق به ليخدمك لسنوات طويلة بدون مشاكل، يمكننا أن نتفق على أن السباكة تعتبر أحد أهم العناصر الأساسية في أي منزل، وهي ليست مجرد أنابيب ومواسير، بل هي شبكة معقدة تتطلب الخبرة والمعرفة الدقيقة لضمان أن كل شيء يعمل كما ينبغي.</strong></p>

<p dir="rtl"><strong>قد تبدو عملية تأسيس السباكة وكأنها مجرد خطوة أخرى في بناء المنزل، ولكنها تتطلب اهتمامًا بالغًا بالتفاصيل، هل فكرت يومًا في عدد المرات التي تعتمد فيها على نظام السباكة يوميًا؟ من غسيل الأطباق، إلى الاستحمام، إلى استخدام المراحيض &ndash; السباكة تلعب دورًا حيويًا في حياتنا اليومية، ولهذا السبب تحتاج إلى فريق موثوق به يعرف ماذا يفعل، وهذا بالضبط ما تقدمه شركة منازل.</strong></p>

<p dir="rtl"><strong>عندما نبدأ بتأسيس سباكة جديدة، نحن لا نكتفي بوضع الأنابيب فقط؛ نحن نضع الأسس لحياة يومية خالية من المشاكل، إن اختيارنا للمواد هو جزء كبير من هذه العملية، هل تعلم أن استخدام المواد الجيدة لا يقل أهمية عن تصميم النظام نفسه؟ فنحن نحرص على استخدام أفضل المواد لضمان عدم وجود تسربات أو انسدادات في المستقبل، وكل هذا يتم بإشراف فريق من المتخصصين الذين يعرفون جيدًا كيف يتعاملون مع كل جانب من جوانب العمل.</strong></p>

<p dir="rtl"><strong>يمكننا القول إن تأسيس سباكة جديدة يشبه بناء أساس قوي لمنزلك، تمامًا كما تحتاج لبناء أساس متين لتحمل وزنه، فإنك تحتاج إلى نظام سباكة متين لتحمل كل الاستخدامات اليومية، قد لا تكون الأمور دائمًا مثالية، ولكن مع السباكة الصحيحة، يمكنك تقليل مشاكل الصيانة والإصلاحات غير المتوقعة بشكل كبير.</strong></p>

<p dir="rtl"><strong>وعند التفكير في تكاليف تأسيس سباكة جديدة، قد يتبادر إلى ذهنك أن الأمر قد يكون مكلفًا، لكن مع شركة منازل، نحن نحرص على تقديم خدمات ذات جودة عالية بأسعار تنافسية، لأننا نؤمن بأن العميل يستحق الأفضل دون الحاجة لتحمل تكاليف باهظة. فنحن نسعى دائمًا لتقديم حلول سباكة اقتصادية ومتينة في نفس الوقت.</strong></p>

<p dir="rtl"><strong>قد يبدو الأمر معقدًا في البداية، ولكن نحن هنا لجعل العملية بسيطة وسلسة قدر الإمكان، سواء كنت تقوم ببناء منزل جديد أو تجديد نظام السباكة في منزلك الحالي، فنحن هنا لمساعدتك في كل خطوة، من التخطيط إلى التنفيذ، نضمن لك أن تكون راضيًا عن النتيجة النهائية.</strong></p>

<p dir="rtl"><strong>في النهاية، تأسيس سباكة جديد مع شركة منازل ليس مجرد خدمة &ndash; إنه استثمار في راحة بالك وراحة عائلتك، نحن نهتم بكل التفاصيل، بدءًا من تصميم النظام إلى اختيار المواد وحتى التركيب النهائي، وكل هذا لضمان أن يعمل نظام السباكة لديك بكفاءة ودون مشاكل لسنوات طويلة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدم شركة منازل ضمانًا على خدمات تأسيس السباكة؟<br />
	نعم، نقدم ضمانًا على خدماتنا لضمان راحة بالك وثقتك في جودة عملنا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المواد التي تستخدمها شركة منازل في تأسيس السباكة؟<br />
	نستخدم أفضل المواد المتاحة في السوق لضمان قوة التحمل والموثوقية على المدى الطويل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تخصيص تصميم نظام السباكة في منزلي؟<br />
	بالطبع، نحن نعمل معك عن قرب لتصميم نظام سباكة يناسب احتياجاتك الخاصة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق وقت تأسيس نظام سباكة جديد؟<br />
	يعتمد ذلك على حجم المشروع وتعقيداته، لكننا نعمل دائمًا بكفاءة لضمان الانتهاء في الوقت المحدد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفر شركة منازل خدمات صيانة للسباكة بعد التأسيس؟<br />
	نعم، نحن نقدم خدمات صيانة دورية لضمان استمرارية عمل نظام السباكة بكفاءة.</strong></p>
	</li>
</ol>',
            'icon' => '1724118922.png',
            'service_id' => 18,
            'active' => 1,
            'price_on_serve'=>1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف سبلت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>افضل شركة تعبئة فريون مكيف سبليت بالرياض وحلول فعّالة لمشاكل التبريد</strong></p>

<p dir="rtl"><strong>تُعد شركة منازل من الشركات الرائدة في مجال خدمات تعبئة فريون مكيفات بالرياض، حيث تقدم حلولاً فعّالة لمعالجة مشاكل ضعف التبريد في المكيفات بمختلف أنواعها، اليك أبرز خدمات الشركة وأهمية شحن الفريون في الحفاظ على كفاءة المكيفات، بالإضافة إلى الأسباب الشائعة لتسرب الفريون وكيفية الوقاية منها.</strong></p>

<h2 dir="rtl"><strong>أهمية تعبئة الفريون للمكيفات</strong></h2>

<p dir="rtl"><strong>يعتبر نقص الفريون من أبرز المشاكل التي تؤثر على كفاءة التبريد في المكيفات. الفريون هو العامل الأساسي في عملية التبريد، وأي نقص أو تسرب فيه يعطل وظيفة المكيف تماماً. لذا، من الضروري فحص المكيف بشكل دوري وشحن الفريون عند الحاجة لضمان بقاء المكيف في حالة ممتازة.</strong></p>

<h2 dir="rtl"><strong>خدمات شركة منازل لتعبئة فريون مكيف سبليت بالرياض</strong></h2>

<p dir="rtl"><strong>فحص شامل للمكيفات</strong></p>

<p dir="rtl"><strong>تقوم شركة تعبئة فريون مكيفات بالرياض بفحص شامل للمكيف للتأكد من عدم وجود تسربات للفريون. يشمل الفحص جميع مكونات المكيف والتأكد من أنها تعمل بكفاءة عالية.</strong></p>

<p dir="rtl"><strong>توفير قطع الغيار</strong></p>

<p dir="rtl"><strong>توفر الشركة قطع غيار أصلية لجميع أنواع المكيفات، مع تقديم ضمانات على القطع المستبدلة لضمان راحة البال للعملاء.</strong></p>

<p dir="rtl"><strong>قائمة أسعار وعروض مميزة</strong></p>

<p dir="rtl"><strong>تقدم الشركة أسعار تنافسية وعروض مميزة على خدمات شحن وتعبئة الفريون، مما يجعلها الخيار الأمثل للعملاء في الرياض.</strong></p>

<p dir="rtl"><strong>خدمات متكاملة</strong></p>

<p dir="rtl"><strong>بالإضافة إلى شحن الفريون، تقدم الشركة خدمات صيانة وغسيل وتركيب المكيفات، مما يضمن حصول العملاء على خدمة متكاملة تحت سقف واحد.</strong></p>

<h3 dir="rtl"><strong>علامات نقص الفريون في المكيف</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تكون الثلج على مدخل أو مخرج الوحدة: يدل على عدم وجود تبادل حراري كافٍ بسبب ضعف المروحة أو توقفها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>عدم برودة مدخل أو مخرج الغاز عند اللمس: يشير إلى توقف الكمبروسر عن العمل أو نقص الغاز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ارتفاع فواتير الكهرباء: نتيجة لعمل الضاغط بشكل مستمر دون توقف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>وجود ثلج على محبس الغاز: يدل على انسداد في الوحدة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صدور أصوات غير معتادة: مثل صوت الفقاعات.</strong></p>
	</li>
</ol>

<h2 dir="rtl"><strong>أسباب تسرب غاز الفريون</strong></h2>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>تآكل المواسير: يمكن حل هذه المشكلة عبر اللحام أو استبدال المواسير في حالة التآكل الكبير.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تلف المبخر أو المكثف: يتطلب استبدال القطع التالفة وشحن المكيف مجدداً.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الشحن الخاطئ: سواء بنسبة أقل أو أكثر من المطلوب، يجب التعاون مع فني متخصص لضمان شحن صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تلف لفائف النحاس: يتم حلها باستبدالها بقطع أصلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>مشاكل الكمبروسر: يؤدي إلى تكون الثلج على الكويل، ويتم حل المشكلة بتغيير الكمبروسر.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تلف صمام التوسع أو دورة الكهرباء: يتطلب استبدال الصمام التالف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>انسداد مواسير تصريف المياه: يؤدي إلى ضعف الفريون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>نقل المكيفات بشكل خاطئ: يجب التعاون مع فني متخصص لتجنب هذه المشكلة.</strong></p>
	</li>
</ol>

<h3 dir="rtl"><strong>نصائح لمنع حدوث تسريب الفريون</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>الصيانة الدورية: تساعد في اكتشاف المشاكل مبكراً ومعالجتها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>استخدام النوع المناسب من الفريون: وفقاً لتوصيات الشركة المصنعة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تنظيف المكيفات بانتظام: للتخلص من الأتربة وضمان كفاءة التبريد.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>التعاون مع فني محترف: عند تركيب أو نقل المكيف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>شحن الفريون في الوقت المناسب: لتجنب الأعطال الناتجة عن نقص الفريون.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>شحن الفريون بالطريقة الصحيحة: لتجنب المشاكل الأخرى.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>معرفة سبب تسرب الفريون: ومعالجته لضمان عدم تكرار المشكلة.</strong></p>
	</li>
</ol>

<h3 dir="rtl"><strong>الأسئلة الشائعة حول تكوّن الثلج وضعف التبريد في المكيفات</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>نقص الفريون: من أبرز أسباب تكوّن الثلج.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>انسداد خط السحب: يؤدي إلى تكوّن الثلج.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تراكم الأتربة على الفلتر: يعيق التبادل الحراري.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تراكم الأتربة على زعانف المبخر: يؤدي إلى تكوّن الثلج على المواسير.</strong></p>
	</li>
</ol>

<h3 dir="rtl"><strong>لماذا تختار شركة منازل لتعبئة المكيفات بالرياض</strong></h3>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>العمالة المتخصصة: والمدربة على كافة خدمات التكييف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>غازات الفريون ذات الجودة: ومنها الغاز الأمريكي.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أجهزة ومعدات دقيقة: لقياس الفريون وشحنه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إصلاح أماكن التسريب: باللحام أو تغيير القطع.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>خدمات شاملة: لجميع أنواع المكيفات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>أسعار مميزة: وعروض مثالية.</strong></p>
	</li>
</ol>',
            'icon' => '1724118977.png',
            'service_id' => 4,
            'active' => 1,
            'price' => 150.00,
            'final_price' => 150.00,

        ]);
        SubService::create([
            'name' => 'ثريا كبيرة الحجم',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>استمتع بإضاءة مميزة وفخمة مع خدمة تركيب الثريات الكبيرة من شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تقرر تركيب ثريا كبيرة الحجم، فإنك تتخذ خطوة نحو تحويل مساحتك إلى بيئة فخمة ومبهرة. الثريات الكبيرة ليست مجرد مصدر للإضاءة، بل هي قطعة فنية تعكس ذوقك وتعزز من جمال المكان بطريقة لا تضاهى. سواء كنت تقوم بتجديد صالة كبيرة، قاعة استقبال، أو حتى مدخل رئيسي، فإن الثريا الكبيرة الحجم يمكن أن تكون النقطة المحورية التي تجذب الأنظار وتضفي لمسة من الفخامة والتميز.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نقدم خدمة تركيب الثريات الكبيرة بحرفية عالية واهتمام بكل التفاصيل. فريقنا المتخصص سيعمل معك خطوة بخطوة، بدءًا من اختيار التصميم المثالي الذي يتناسب مع ديكور المكان ويحقق التوازن بين الجمال والوظيفة، وصولًا إلى عملية التركيب الدقيقة لضمان تحقيق أفضل النتائج.</strong></p>

<p dir="rtl"><strong>أولاً، نبدأ بتحديد المكان المثالي لتركيب الثريا الكبيرة، حيث نأخذ في اعتبارنا الارتفاع والمساحة المحيطة لضمان توزيع الضوء بشكل مثالي وتجنب أي مشكلات في التوازن أو المظهر. عملية التركيب تبدأ بتثبيت الأسلاك والمعدات اللازمة لضمان أن الثريا ثابتة وآمنة. نحرص على استخدام أدوات وتقنيات حديثة لضمان أن يكون التركيب سهلًا وآمنًا.</strong></p>

<p dir="rtl"><strong>ما يجعل الثريات الكبيرة مميزة هو تنوع تصاميمها والمواد التي تُصنع منها. من الكريستال اللامع إلى المعادن المصقولة والزجاج الملون، يمكن لكل تصميم أن يضيف لمسة فنية فريدة للمكان. الثريات الكبيرة تأتي بتفاصيل دقيقة تعكس الحرفية العالية، وتضفي جاذبية على المساحات الكبيرة من خلال إضاءة ساحرة ومميزة.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نحرص على اختبار الثريا بدقة للتأكد من أنها تعمل بكفاءة وتحقق الإضاءة المثالية. نولي اهتمامًا خاصًا لكل تفصيلة، من توجيه الضوء إلى التأكد من أن كل عنصر من عناصر الثريا يعمل بشكل صحيح. كما نقدم لك نصائح حول كيفية العناية بالثريا لضمان استمرار تألقها وجمالها لأطول فترة ممكنة.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن ملتزمون بتقديم خدمة عملاء ممتازة ونتفهم أهمية كل تفصيلة في عملية تركيب الثريا الكبيرة. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة متكاملة من اختيار التصميم إلى التركيب والتأكد من أن كل شيء يسير بسلاسة وكفاءة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الثريا الكبيرة في جميع أنواع الأسقف؟ نعم، يمكن تركيب الثريا الكبيرة في معظم الأسقف، ولكن قد يتطلب الأمر بعض التعديلات أو التدعيم حسب نوع السقف والتصميم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أفضل الأماكن لتركيب ثريا كبيرة الحجم؟ الثريات الكبيرة مثالية للصالات الكبيرة، قاعات الاستقبال، والطرق الرئيسية، حيث تضيف لمسة من الفخامة والجاذبية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا الكبيرة؟ بالطبع، يمكنك اختيار نوع الإضاءة الذي يناسب ذوقك، سواء كانت إضاءة دافئة، باردة، أو حتى قابلة للتعديل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب الثريا الكبيرة الحجم؟ تركيب الثريا الكبيرة عادة ما يستغرق بضع ساعات، لكن قد يختلف الوقت حسب تعقيد التصميم وحجم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل المشكلة بسرعة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724119023.png',
            'service_id' => 13,
            'active' => 1,
            'price' => 170.00,
            'final_price' => 170.00,

        ]);
        SubService::create([
            'name' => 'ثريا متوسطة الحجم',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>استمتع بإضاءة مميزة مع خدمة تركيب الثريات المتوسطة الحجم من شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تفكر في تركيب ثريا متوسطة الحجم، فأنت تبحث عن توازن مثالي بين الأناقة والوظيفية، لإضفاء لمسة من الفخامة والجاذبية على المساحات التي تحتاج إلى إضاءة مميزة دون أن تكون مهيمنة. الثريا المتوسطة الحجم هي خيار ممتاز لمجموعة متنوعة من الأماكن، بما في ذلك غرف المعيشة، الصالونات، وقاعات الطعام. إنها تضيف لمسة من الرقي والتميز، وتعمل كعنصر جمالي يبرز جمال الديكور ويعزز الإضاءة في المكان.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نحرص على تقديم خدمة تركيب ثريات متوسطة الحجم بأعلى مستويات الاحترافية والدقة. فريقنا من المتخصصين سيقوم بتقييم المساحة التي ترغب في تركيب الثريا فيها، ويقدم لك المشورة حول أفضل الخيارات التي تناسب ذوقك وتكمل تصميم المكان. نعمل على اختيار الثريا المثالية التي تناسب المساحة من حيث الحجم والتصميم لتوفير إضاءة مثالية وجمال لا يُضاهى.</strong></p>

<p dir="rtl"><strong>تبدأ عملية التركيب بالتحضير والتخطيط، حيث يقوم فريقنا بتحديد الموقع المثالي للثريا لضمان توزيع الضوء بشكل متساوي وفعّال. نحن نهتم بكل التفاصيل، من ارتفاع الثريا إلى التوازن الجمالي، لضمان أنها تضيف لمسة من الأناقة والراحة للمكان. نستخدم أحدث الأدوات والتقنيات لضمان تثبيت الثريا بشكل آمن وسليم، مع التركيز على ضمان أن تكون العملية سلسة وفعّالة.</strong></p>

<p dir="rtl"><strong>ما يميز الثريات المتوسطة الحجم هو أنها تأتي بتصاميم متعددة تناسب مختلف الأذواق. من التصاميم الحديثة والعصرية إلى النمط الكلاسيكي، يمكن أن تكون الثريا المتوسطة مصنوعة من مجموعة متنوعة من المواد مثل الكريستال، المعدن، أو الزجاج. كل تصميم يضيف لمسة فريدة للمكان ويعزز من جماليته. بفضل حجمها، توفر الثريا المتوسطة إضاءة كافية لتحسين الأجواء في الغرفة دون أن تكون طاغية.</strong></p>

<p dir="rtl"><strong>نحن في شركة منازل نعمل جاهدين لتقديم خدمة تركيب تتناسب مع احتياجاتك وتوقعاتك. بعد الانتهاء من التركيب، نضمن لك اختبار الثريا بشكل دقيق للتأكد من أنها تعمل كما هو متوقع وتوفر الإضاءة المثالية. نحن هنا لدعمك وتقديم أفضل خدمة ممكنة لضمان رضاك التام.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الثريا المتوسطة الحجم في جميع أنواع الأسقف؟ نعم، يمكن تركيب الثريا في معظم أنواع الأسقف، ولكن قد تحتاج إلى تعديلات بسيطة حسب نوع السقف وتصميم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أفضل الأماكن لتركيب ثريا متوسطة الحجم؟ الثريات المتوسطة الحجم مثالية لغرف المعيشة، الصالونات، قاعات الطعام، والأماكن التي تحتاج إلى إضاءة مركزة وجمالية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا المتوسطة الحجم؟ بالطبع، يمكنك اختيار نوع الإضاءة التي تفضلها، مثل الإضاءة الدافئة أو الباردة، أو حتى الإضاءة القابلة للتعديل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب الثريا المتوسطة الحجم؟ عادةً ما يستغرق تركيب الثريا المتوسطة الحجم بضع ساعات، ولكن قد يختلف الوقت بناءً على تعقيد التصميم وموقع التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا؟ إذا واجهت أي مشكلة بعد التركيب، لا تتردد في الاتصال بشركة منازل، وسنقوم بحل أي مشكلة بسرعة لضمان رضاك التام.</strong></p>
	</li>
</ol>',
            'icon' => '1724119168.png',
            'service_id' => 13,
            'active' => 1,
            'price' => 90.00,
            'final_price' => 90.00,

        ]);

        SubService::create([
            'name' => 'سبوت لايت ارضى الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>استمتع بإضاءة متميزة مع سبوت لايت أرضي LED: خدمة تركيب احترافية من شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تقرر تركيب سبوت لايت أرضي وتحويله إلى إضاءة LED، فإنك تفتح المجال لتحسين إضاءة المساحات الأرضية بطريقة أكثر فعالية وأماناً. السبوت لايتات الأرضية هي خيار ممتاز للإضاءة الخارجية والداخلية على حد سواء، حيث توفر إضاءة مركزة تسلط الضوء على المناطق المحددة وتضيف لمسة جمالية للمساحات.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نقدم لك خدمة تركيب سبوت لايت أرضي وتحويله إلى LED مع التركيز على تقديم خدمة متميزة تضمن تحقيق أفضل النتائج. نحن نهتم بكل التفاصيل لضمان عملية تركيب سلسة وآمنة.</strong></p>

<p dir="rtl"><strong>تبدأ عملية التركيب بتقييم المكان الذي سيتم فيه تركيب السبوت لايت الأرضي. سواء كنت ترغب في تثبيته في الحديقة، على الرصيف، أو في أي مكان داخلي، نحرص على اختيار الموقع المناسب لضمان توزيع الضوء بشكل فعّال وتحقيق التأثير المطلوب. سبوت لايتات الأرضية تكون غالباً مقاومة للعوامل الجوية، مما يجعلها مثالية للمساحات الخارجية مثل الحدائق والممرات.</strong></p>

<p dir="rtl"><strong>بعد تحديد الموقع، نقوم بإعداد الأسلاك والتوصيلات اللازمة لتحويل السبوت لايت إلى إضاءة LED. هذه الخطوة تتضمن إزالة الوحدة القديمة وتثبيت قاعدة جديدة تتوافق مع تقنية LED. نستخدم أدوات وتقنيات متقدمة لضمان عملية تركيب آمنة وفعالة، مع التأكد من أن جميع التوصيلات تعمل بشكل سليم.</strong></p>

<p dir="rtl"><strong>الخطوة التالية هي تركيب مصابيح LED في السبوت لايت الأرضي. مصابيح LED تأتي بعدد من الألوان ودرجات الإضاءة، مما يتيح لك اختيار الإضاءة التي تناسب احتياجاتك. إذا كنت تبحث عن إضاءة دافئة لخلق أجواء مريحة، أو إضاءة باردة لتوفير رؤية واضحة، فإننا نقدم لك الخيارات المناسبة لتحقيق ذلك.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من التركيب، نقوم بإجراء فحص شامل للتأكد من أن كل شيء يعمل بشكل مثالي. نحرص على ضبط مستوى الإضاءة وتوزيعها لتحقيق التأثير المطلوب. نقدم لك أيضاً نصائح حول كيفية العناية بالسبوت لايت الأرضي ومصابيح LED لضمان استمراريتها وأدائها الممتاز.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن ملتزمون بتقديم خدمة عملاء ممتازة وفهم أهمية كل تفصيلة في عملية تركيب وتحويل السبوت لايت الأرضي إلى LED. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة متكاملة تلبي جميع توقعاتك وتحقق نتائج ممتازة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تحويل جميع أنواع السبوت لايت الأرضي إلى إضاءة LED؟ نعم، يمكن تحويل معظم أنواع السبوت لايت الأرضي إلى إضاءة LED، ولكن قد تحتاج بعض الأنواع إلى تعديلات خاصة في التوصيلات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا استخدام مصابيح LED في السبوت لايت الأرضي؟ مصابيح LED توفر إضاءة فعالة ومشرقة، تدوم لفترة أطول مقارنة بالمصابيح التقليدية، وتساعد في تقليل استهلاك الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب سبوت لايت أرضي وتحويله إلى LED؟ عادةً ما يستغرق تركيب سبوت لايت أرضي وتحويله إلى LED بضع ساعات، لكن الوقت قد يختلف بناءً على تعقيد التركيب وحالة الأسلاك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار درجة حرارة الإضاءة لمصابيح LED؟ نعم، يمكنك اختيار درجة حرارة الإضاءة التي تناسب احتياجاتك، مثل الإضاءة الدافئة أو الباردة، حسب تفضيلاتك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب سبوت لايت LED؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل أي مشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724119226.png',
            'service_id' => 14,
            'active' => 1,
            'price' => 40.00,
            'final_price' => 40.00,

        ]);

        SubService::create([
            'name' => 'تغيير ثرموستات',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>استبدل الثرموستات بأمان وفعالية مع خدمة شركة منازل المتخصصة</strong></p>

<p dir="rtl"><strong>إذا كنت تواجه مشكلة في أداء جهازك أو شعرت أن درجة الحرارة لا تُضبط بشكل صحيح، فقد تكون المشكلة مرتبطة بالثرموستات. الثرموستات هو المسؤول عن تنظيم درجة الحرارة في جهازك، سواء كان ذلك في التكييف أو التدفئة أو حتى الثلاجة. عندما لا يعمل الثرموستات بشكل صحيح، يمكن أن يؤدي ذلك إلى مشاكل كبيرة في الأداء.</strong></p>

<p dir="rtl"><strong>تخيل الثرموستات كمدير يتحكم في درجة الحرارة. تماماً مثلما يتأكد المدير من سير الأمور وفقاً للخطة، فإن الثرموستات يعمل على الحفاظ على درجة حرارة معينة في جهازك. إذا كان الثرموستات معطلاً، قد تجد أن درجة الحرارة في جهازك تتقلب بشكل غير طبيعي أو أن الجهاز لا يعمل كما ينبغي.</strong></p>

<p dir="rtl"><strong>عندما تتواصل مع شركة منازل لتغيير الثرموستات، فإننا نبدأ بعملية فحص شاملة. أولاً، نقوم بتحديد نوع الثرموستات الذي تحتاجه بناءً على نوع جهازك واحتياجاتك الخاصة. ثم نقوم بإيقاف تشغيل الجهاز بشكل آمن ونبدأ في إزالة الثرموستات القديم. بعد ذلك، نركب الثرموستات الجديد بعناية ونتأكد من أنه متوافق تماماً مع نظام جهازك.</strong></p>

<p dir="rtl"><strong>نحن نستخدم فقط قطع غيار عالية الجودة لضمان أن كل شيء يعمل بكفاءة. بعد تثبيت الثرموستات الجديد، نقوم بإجراء اختبارات للتأكد من أن كل شيء يعمل بشكل صحيح وأن درجة الحرارة تُضبط بدقة. نحن نحرص على تقديم خدمة سريعة وفعالة لتقليل أي انقطاع في الخدمة.</strong></p>

<p dir="rtl"><strong>ما يميز شركة منازل هو التزامنا بالجودة والسلامة. نحن نحرص على أن يكون كل شيء مطابقاً لأعلى معايير السلامة وأن يتم تنفيذ العملية بأعلى درجات الاحترافية. نحن هنا لضمان أن جهازك يعمل بأفضل أداء ممكن، وتوفير الراحة التي تحتاجها في منزلك.</strong></p>

<p dir="rtl"><strong>إذا كنت تعاني من أي مشكلة في الثرموستات، فلا تتردد في التواصل مع شركة منازل. نحن نقدم لك أفضل خدمة لضمان أن كل شيء يعمل بشكل مثالي. دعنا نعتني بالمسألة، وسترى الفرق في أداء جهازك بشكل ملحوظ!</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>متى يجب علي تغيير الثرموستات؟<br />
	إذا لاحظت أن جهازك لا يتحكم في درجة الحرارة بشكل صحيح أو أن هناك تقلبات غير طبيعية في درجة الحرارة، فقد يكون من الضروري تغيير الثرموستات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تغيير الثرموستات؟<br />
	عملية تغيير الثرموستات عادة ما تكون سريعة، لكن الوقت قد يختلف حسب نوع الجهاز وتعقيد العملية. نحن نحرص على تقديم خدمة سريعة وفعالة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني تغيير الثرموستات بنفسي؟<br />
	إذا لم تكن لديك خبرة في العمل مع الأنظمة الكهربائية أو التدفئة، فإننا نوصي بالاتصال بفني محترف لتجنب أي مشاكل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على الثرموستات الجديد؟<br />
	نعم، نقدم ضماناً على جميع قطع الغيار والخدمات لضمان رضاك التام وأداء جهازك بكفاءة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشاكل بعد تغيير الثرموستات؟<br />
	اتصل بشركة منازل على الفور، وسنقوم بفحص الجهاز وتقديم الحلول اللازمة لضمان أن كل شيء يعمل كما ينبغي.</strong></p>
	</li>
</ol>',
            'icon' => '1724119264.png',
            'service_id' => 19,
            'active' => 1,
            'price' => 99.00,
            'final_price' => 99.00,

        ]);

        SubService::create([
            'name' => 'سبوت لايت كبير الى ليد',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>إضاءة قوية وعصرية: تركيب سبوت لايت كبير وتحويله إلى LED مع شركة منازل</strong></p>

<p dir="rtl"><strong>عندما تقرر تركيب سبوت لايت كبير وتحويله إلى إضاءة LED، فإنك تقوم بخطوة ذكية نحو تحسين كفاءة الإضاءة في مساحتك وتحقيق توفير ملحوظ في استهلاك الطاقة. سبوت لايتات LED تقدم إضاءة قوية وواضحة، مما يجعلها مثالية للمساحات الكبيرة أو للأماكن التي تحتاج إلى إضاءة مركزة وعصرية.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن نقدم خدمة تركيب سبوت لايت كبير وتحويله إلى LED بمهارة واحترافية عالية. نحرص على أن تكون كل مرحلة من عملية التركيب سلسة وآمنة، مع التركيز على تحقيق أفضل النتائج وتلبية احتياجاتك الخاصة.</strong></p>

<p dir="rtl"><strong>تبدأ عملية التركيب بتقييم الموقع الذي سيتم فيه تركيب السبوت لايت الكبير. نبحث عن المكان الأنسب لضمان توزيع الضوء بشكل فعال وتحقيق التوازن المطلوب. السبوت لايت الكبير مثالي للأماكن التي تحتاج إلى إضاءة قوية ومركزة، مثل الصالات الكبيرة، قاعات الاستقبال، أو المكاتب.</strong></p>

<p dir="rtl"><strong>بعد تحديد الموقع، نبدأ في إزالة الوحدة القديمة وتجهيز الأسلاك والتوصيلات لتحويل السبوت لايت إلى إضاءة LED. هذا يشمل تركيب قاعدة جديدة تتوافق مع تقنية LED وتوصيل الأسلاك بشكل آمن وفعال. نستخدم أحدث الأدوات والتقنيات لضمان أن عملية التركيب تتم بدقة وأمان.</strong></p>

<p dir="rtl"><strong>الخطوة التالية هي تركيب مصابيح LED في السبوت لايت الكبير. مصابيح LED تأتي بمستويات مختلفة من الإضاءة ودرجات حرارة مختلفة، مما يسمح لك باختيار الإضاءة التي تتناسب مع احتياجاتك. سواء كنت تبحث عن إضاءة دافئة لخلق جو مريح، أو إضاءة باردة لزيادة الوضوح والتركيز، فإن لدينا الخيارات التي تلبي متطلباتك.</strong></p>

<p dir="rtl"><strong>بعد الانتهاء من تركيب المصابيح، نقوم بإجراء فحص شامل للتأكد من أن كل شيء يعمل بشكل مثالي. نحرص على ضبط مستوى الإضاءة وتوزيعها لتحقيق التأثير المطلوب. نقدم لك أيضًا نصائح حول كيفية العناية بمصابيح LED وضمان استمرار أدائها الممتاز.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن ملتزمون بتقديم خدمة عملاء ممتازة ونتفهم أهمية كل تفصيلة في عملية تركيب وتحويل السبوت لايت الكبير إلى LED. هدفنا هو ضمان رضاك التام من خلال تقديم خدمة متكاملة تضمن لك الحصول على إضاءة فعالة وجمالية تلبي توقعاتك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تحويل جميع أنواع السبوت لايت الكبيرة إلى إضاءة LED؟ نعم، يمكن تحويل معظم أنواع السبوت لايت الكبيرة إلى إضاءة LED، ولكن قد تتطلب بعض الأنواع تعديلات خاصة في التوصيلات.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي مزايا استخدام مصابيح LED في السبوت لايت الكبير؟ مصابيح LED توفر إضاءة قوية وواضحة، وتدوم لفترة أطول مقارنة بالمصابيح التقليدية، مما يساعد في تقليل تكاليف الصيانة واستهلاك الطاقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب سبوت لايت كبير وتحويله إلى LED؟ عادةً ما يستغرق تركيب سبوت لايت كبير وتحويله إلى LED بضع ساعات، لكن الوقت قد يختلف بناءً على تعقيد التركيب وحالة الأسلاك.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار درجة حرارة الإضاءة لمصابيح LED؟ نعم، يمكنك اختيار درجة حرارة الإضاءة التي تناسب احتياجاتك، مثل الإضاءة الدافئة، الباردة، أو المتوسطة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب سبوت لايت LED؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنتخذ الإجراءات اللازمة لحل أي مشكلة بسرعة وكفاءة لضمان رضاك الكامل.</strong></p>
	</li>
</ol>',
            'icon' => '1724119319.png',
            'service_id' => 14,
            'active' => 1,
            'price' => 14.00,
            'final_price' => 14.00,

        ]);

        SubService::create([
            'name' => 'اصلاح كرسى المرحاض',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>إصلاح كرسي المرحاض| خدمة مميزة لضمان راحتك وامانك في المنزل</strong></p>

<p dir="rtl"><strong>شركة منازل لإصلاح كرسي المرحاض تقدم خدمة مميزة ومضمونة لكافة العملاء الذين يبحثون عن الراحة والأمان في منازلهم، هل سبق لك أن واجهت مشكلة في كرسي المرحاض وتمنيت لو كان هناك شخص موثوق يمكنه حلها بسرعة وكفاءة؟ نحن هنا لتحقيق هذا الحلم لك!</strong></p>

<p dir="rtl"><strong>هل تعلم أن إصلاح كرسي المرحاض يمكن أن يوفر لك الكثير من المال على المدى الطويل؟ نعم، بصدق! بدلاً من استبداله بآخر جديد، يمكن لفريقنا من الفنيين المحترفين إصلاحه وإعادته للعمل بكفاءة كما لو كان جديداً، نحن نؤمن أن الحلول البسيطة يمكن أن تكون الأكثر فعالية، ولهذا نسعى جاهدين لتقديم أفضل الخدمات بأعلى جودة.</strong></p>

<p dir="rtl"><strong>فريقنا مدرب تدريباً عالياً على التعامل مع جميع أنواع المشاكل التي قد تواجه كرسي المرحاض، سواء كانت المشكلة تتعلق بتسريب الماء، أو تلف في المكونات الداخلية، أو حتى كسر في الهيكل يمكننا التعامل مع كل هذا وأكثر، نحن لا نقدم فقط حلاً مؤقتًا، بل نضمن أن المشكلة لن تعود مرة أخرى لفترة طويلة.</strong></p>

<p dir="rtl"><strong>أتعرف لماذا نحن مختلفون عن غيرنا؟ لأننا نعتبر عملنا أكثر من مجرد وظيفة، نحن نرى أن كل منزل يجب أن يكون مكانًا مريحًا وآمنًا لجميع أفراد العائلة، لذا، نحن نستخدم أفضل الأدوات وأحدث التقنيات لضمان تقديم خدمة متميزة تتجاوز توقعاتك.</strong></p>

<p dir="rtl"><strong>ومن الأمور التي تجعلنا نبرز في هذا المجال هو التزامنا بالوقت، نحن نعلم أن مشاكل المرحاض يمكن أن تكون مزعجة للغاية، لذا نحن نعمل بسرعة وكفاءة لحل المشكلة في أسرع وقت ممكن، وفي نفس الوقت، نحرص على أن تكون الخدمة بأسعار معقولة تتناسب مع ميزانيتك.</strong></p>

<p dir="rtl"><strong>هل سبق لك أن واجهت فنيين لا يهتمون بنظافة المكان بعد الانتهاء من عملهم؟ هذا الأمر لن يحدث معنا، نحن نحرص على ترك المكان نظيفًا ومرتبًا بعد انتهاء العمل، لأننا نعلم أن النظافة جزء لا يتجزأ من جودة الخدمة.</strong></p>

<p dir="rtl"><strong>ما الذي يميز شركة منازل عن غيرها؟ ببساطة، نحن نهتم بتفاصيل الأمور، نحن نعتقد أن الإصلاح الجيد يتطلب الاهتمام بأدق التفاصيل، وهذا هو ما نفعله، نحن نستمع لاحتياجاتك ونقدم لك النصائح والإرشادات للحفاظ على كرسي المرحاض في أفضل حالاته.</strong></p>

<p dir="rtl"><strong>وفي الختام، إذا كنت تبحث عن خدمة موثوقة ومحترفة لإصلاح كرسي المرحاض، فلا تتردد في الاتصال بشركة منازل، نحن هنا لنقدم لك الحلول التي تحتاجها بأفضل جودة وأقل تكلفة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضماناً على خدماتكم؟ نعم، نحن نقدم ضمانًا على جميع خدماتنا لضمان رضاك التام.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق الإصلاح عادةً؟ يعتمد ذلك على نوع المشكلة، ولكن عادةً ما نقوم بالإصلاح في نفس اليوم.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل توفرون خدمات الطوارئ؟ نعم، نحن نقدم خدمات الطوارئ على مدار الساعة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم التعامل مع جميع أنواع كراسي المرحاض؟ بالطبع، نحن مدربون على إصلاح جميع أنواع كراسي المرحاض.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف يمكنني الحفاظ على كرسي المرحاض بعد الإصلاح؟ سنقدم لك نصائح وإرشادات مفيدة للحفاظ على كرسي المرحاض في أفضل حالاته لفترة طويلة.</strong></p>
	</li>
</ol>',
            'icon' => '1724119354.png',
            'service_id' => 7,
            'active' => 1,
            'price_on_serve' => 1,
            'price' => 0.00,
            'final_price' => 0.00,
        ]);

        SubService::create([
            'name' => 'اصلاح غسالة الاطباق',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>إصلاح غسالة الأطباق| خدمة متميزة لضمان عودة جهازك إلى حالته المثلى</strong></p>

<p dir="rtl"><strong>عندما تتعطل غسالة الأطباق، يمكن أن يكون ذلك مصدرًا كبيرًا للإزعاج، خاصة عندما تتجمع الأطباق المتسخة في المطبخ. لكن لا داعي للقلق، لأن شركة منازل هنا لتقديم خدمة إصلاح غسالات الأطباق بكفاءة عالية، لضمان عودة جهازك إلى العمل بأقصى طاقته بأسرع وقت ممكن.</strong></p>

<p dir="rtl"><strong>تتعرض غسالات الأطباق لمجموعة متنوعة من المشكلات التي قد تؤثر على أدائها. قد تلاحظ أن الغسالة لا تبدأ التشغيل، أو أن الأطباق لا تُغسل بشكل جيد، أو حتى وجود تسرب للمياه. كل هذه المشكلات يمكن أن تكون نتيجة لأعطال في أجزاء مختلفة من الجهاز، مثل مضخة المياه، أو تسخين الماء، أو حتى الأعطال الكهربائية. فريقنا المتخصص في شركة منازل يمتلك الخبرة اللازمة للتعامل مع جميع هذه المشكلات.</strong></p>

<p dir="rtl"><strong>هل فكرت في محاولة إصلاح غسالة الأطباق بنفسك؟ يمكن أن يكون هذا خيارًا مغريًا، لكن التعامل مع الأجهزة الكهربائية مثل غسالات الأطباق يتطلب معرفة تقنية دقيقة. يمكن أن تؤدي المحاولات غير المدروسة إلى تفاقم المشكلة أو حتى التسبب في أضرار إضافية. لذلك، من الأفضل دائمًا ترك الإصلاح للخبراء. فريقنا يستخدم الأدوات الحديثة والخبرة الواسعة لتشخيص المشكلات بدقة وإصلاحها بشكل فعّال.</strong></p>

<p dir="rtl"><strong>عند التواصل مع شركة منازل، نقوم بترتيب زيارة إلى منزلك في أقرب وقت مناسب لك. خلال الزيارة، يقوم الفنيون بفحص شامل للغسالة لتحديد السبب الجذري للمشكلة. بعد ذلك، نقدم لك تقريرًا مفصلاً يتضمن تفاصيل حول المشكلة والتكلفة المتوقعة للإصلاح، دون أي مفاجآت. نحن نحرص على أن تكون على دراية تامة بكل خطوة في عملية الإصلاح.</strong></p>

<p dir="rtl"><strong>بالإضافة إلى الإصلاح، نقدم نصائح حول كيفية الحفاظ على غسالة الأطباق في حالة جيدة. على سبيل المثال، من المهم تنظيف الفلاتر بانتظام لتجنب انسداد المياه وتحسين أداء الجهاز. نحن هنا لمساعدتك في التعرف على أفضل الطرق للحفاظ على جهازك وضمان استمراريته في العمل بكفاءة.</strong></p>

<p dir="rtl"><strong>في النهاية، خدمة إصلاح غسالة الأطباق من شركة منازل تهدف إلى توفير الراحة والموثوقية لك. بفضل خبرتنا وتجربتنا في التعامل مع مختلف المشكلات، نحن هنا لضمان أن جهازك يعود إلى العمل بشكل مثالي، وتستطيع الاستمتاع بمزايا غسالة الأطباق دون أي قلق.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق إصلاح غسالة الأطباق؟<br />
	عادةً ما نتمكن من إتمام الإصلاح في نفس اليوم، اعتمادًا على طبيعة المشكلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تقدمون ضمانًا على خدمة التصليح؟<br />
	نعم، نقدم ضمانًا لمدة 6 أشهر على جميع الإصلاحات التي نقوم بها، لتكون مطمئنًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى شراء قطع غيار جديدة؟<br />
	إذا كانت القطع التالفة غير قابلة للإصلاح، سنقوم بتوفير قطع الغيار الأصلية المناسبة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنكم تقديم نصائح حول صيانة غسالة الأطباق؟<br />
	بالتأكيد، نحن نقدم نصائح وإرشادات للحفاظ على أداء جهازك وتجنب المشاكل المستقبلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا استمرت المشكلة بعد الإصلاح؟<br />
	يمكنك الاتصال بنا على الفور، وسنقوم بزيارة مجانية لإعادة فحص الغسالة وحل أي مشكلة قد تكون ظهرت.</strong></p>
	</li>
</ol>',
            'icon' => '1724119392.png',
            'service_id' => 21,
            'active' => 1,
            'price_on_serve' => 1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'اعطال لمكيف مركزى بكج',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>إصلاح أعطال مكيف مركزي بكج</strong></p>

<p dir="rtl"><strong>إذا كنت تواجه مشاكل مع مكيف الهواء المركزي في منزلك أو مكتبك، فإن خدمة إصلاح أعطال المكيف المركزي بكج هي الحل المثالي لك، نحن نقدم لك حلاً شاملاً يتضمن جميع ما تحتاجه لاستعادة كفاءة جهاز التكييف الخاص بك، وضمان تشغيله بكفاءة وبدون مشاكل.</strong></p>

<p dir="rtl"><strong>الميزات:</strong></p>

<ul>
	<li dir="rtl">
	<p dir="rtl"><strong>تشخيص شامل: يتضمن الخدمة فحصاً دقيقاً لمختلف أجزاء المكيف المركزي لتحديد مصدر المشكلة بدقة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إصلاحات متكاملة: من إصلاح الأعطال الكهربائية والميكانيكية إلى معالجة تسريبات الفريون واستبدال القطع التالفة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>صيانة وقائية: بعد الإصلاح، نقوم بإجراء صيانة شاملة لضمان عدم تكرار الأعطال وتحسين أداء الجهاز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تجربة خالية من المتاعب: نقدم خدمة سريعة وفعالة مع ضمان رضا العملاء، حيث يتم تنفيذ جميع الإصلاحات بواسطة فريق من الفنيين المحترفين.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الضمان: نقدم ضماناً على كافة الإصلاحات التي نقوم بها لضمان استمرار عمل جهاز التكييف بكفاءة عالية.</strong></p>
	</li>
</ul>

<p dir="rtl"><strong>كيفية الاستخدام:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>طلب الخدمة: اتصل بنا أو قم بحجز موعد عبر موقعنا الإلكتروني.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>تقييم المشكلة: سيقوم أحد فنيينا بزيارة موقعك لتقييم حالة المكيف وتحديد الأعطال.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>إصلاح الأعطال: بعد التشخيص، نبدأ في إصلاح الأعطال واستبدال الأجزاء التالفة حسب الحاجة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الاختبار والتأكد: بعد الانتهاء من الإصلاحات، نقوم باختبار الجهاز للتأكد من عمله بشكل صحيح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>الصيانة: نقدم خدمات صيانة إضافية إذا لزم الأمر لتحسين الأداء العام لجهاز التكييف.</strong></p>
	</li>
</ol>

<p dir="rtl"><strong>خدمة العملاء:</strong></p>

<p dir="rtl"><strong>نحن ملتزمون بتقديم أفضل خدمة عملاء. إذا كان لديك أي استفسارات أو تحتاج إلى دعم إضافي، لا تتردد في التواصل معنا في أي وقت. فريقنا جاهز للإجابة على جميع أسئلتك وتقديم المساعدة التي تحتاجها.</strong></p>',
            'icon' => '1724119585.png',
            'service_id' => 5,
            'active' => 1,
            'price_on_serve' => 1,
            'price' => 0.00,
            'final_price' => 0.00,

        ]);

        SubService::create([
            'name' => 'مصباح تقليدى فرار مع القاعدة',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>أضف لمسة من الفخامة مع مصباح تقليدي فرار: تركيب احترافي مع شركة منازل&nbsp;</strong></p>

<p dir="rtl"><strong>عندما نتحدث عن تركيب مصباح تقليدي فرار، فإننا نتحدث عن إضافة لمسة من الأصالة والجو الدافئ إلى منزلك. المصباح التقليدي &quot;فرار&quot; هو خيار ممتاز لأولئك الذين يحبون الأضواء ذات الطابع الكلاسيكي، التي تضفي شعوراً من الأناقة والعراقة. هذا النوع من المصابيح يمكن أن يكون عنصرًا مميزًا في أي غرفة، من غرفة المعيشة إلى المكتب، حيث يجمع بين الجمال التقليدي والإضاءة الفعالة.</strong></p>

<p dir="rtl"><strong>عملية تركيب مصباح تقليدي فرار تتطلب فهمًا جيدًا لكيفية توصيله وتركيبه بشكل صحيح. من المهم اختيار المكان المناسب الذي يتناسب مع تصميم المصباح ويعزز من تأثيره الجمالي. غالبًا ما يكون المصباح التقليدي فرار مزودًا بتفاصيل تصميمية دقيقة قد تشمل زخارف أو قطع زجاجية، مما يتطلب عناية خاصة أثناء التركيب لضمان أن المصباح يبقى آمنًا ومتماسكًا.</strong></p>

<p dir="rtl"><strong>أحد أكبر مزايا المصابيح التقليدية هو قدرتها على إضافة لمسة من الفخامة والتاريخ إلى أي غرفة. إذا كنت تبحث عن إضاءة تعكس طابعًا كلاسيكيًا، فإن المصباح التقليدي فرار هو الاختيار المثالي. يمكن أن يكون له تأثير كبير على كيفية إدراك المساحة، مما يجعل الغرف تبدو أكثر دفئًا وراحة. هو أيضًا خيار ممتاز لجعل المساحات ذات الطابع القديم أو الريفي تبدو أكثر جاذبية وأصالة.</strong></p>

<p dir="rtl"><strong>تجدر الإشارة إلى أن تركيب مصباح تقليدي فرار يتطلب الاهتمام بجودة المواد المستخدمة. المصابيح التقليدية غالبًا ما تكون مصنوعة من مواد ذات جودة عالية لضمان عمر طويل وأداء ثابت. نحن في شركة منازل نحرص على استخدام مصابيح من أعلى مستويات الجودة، لضمان حصولك على إضاءة فعالة وجمالية تدوم طويلاً.</strong></p>

<p dir="rtl"><strong>عملية التركيب نفسها تتضمن عدة خطوات مهمة. أولاً، يجب تحديد موقع التركيب بعناية للتأكد من أن الإضاءة التي يوفرها المصباح ستكون كافية وتتناسب مع المساحة. بعد ذلك، يتم تركيب المصباح وتوصيله بالأسلاك الكهربائية بطريقة آمنة ومهنية لضمان عدم حدوث أي مشاكل كهربائية في المستقبل. فريقنا في شركة منازل يضمن أن كل خطوة في عملية التركيب تتم بأعلى مستوى من الاحترافية.</strong></p>

<p dir="rtl"><strong>من خلال اختيار تركيب مصباح تقليدي فرار مع شركة منازل، أنت تختار أكثر من مجرد مصدر إضاءة؛ أنت تختار إضافة لمسة من الفخامة والأناقة إلى منزلك. نحن نتعامل مع كل التفاصيل بدقة واهتمام، لضمان أن تحصل على أفضل نتيجة ممكنة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب المصباح التقليدي فرار في الأسقف المنخفضة؟<br />
	نعم، يمكن تركيب المصباح في الأسقف المنخفضة، ولكن يجب التأكد من أن حجم المصباح مناسب للارتفاع المتاح.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المواد التي يصنع منها المصباح التقليدي فرار؟<br />
	المصباح التقليدي غالبًا ما يكون مصنوعًا من مواد عالية الجودة مثل النحاس، الزجاج، أو حتى البرونز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن التحكم في شدة الإضاءة لمصباح تقليدي فرار؟<br />
	نعم، يمكن استخدام مفاتيح للتحكم في شدة الإضاءة إذا كان المصباح يحتوي على هذه الخاصية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل المصباح التقليدي فرار يحتاج إلى صيانة دورية؟<br />
	المصباح لا يتطلب صيانة مكثفة، ولكن من الجيد تنظيفه بانتظام للحفاظ على جماليته وأدائه.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تخصيص تصميم المصباح التقليدي فرار ليتناسب مع ديكور الغرفة؟<br />
	نعم، يمكن اختيار تصاميم وألوان مختلفة لتناسب ديكور الغرفة، بما في ذلك الزخارف والتفاصيل الدقيقة.</strong></p>
	</li>
</ol>',
            'icon' => '1724119685.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 14.00,
            'final_price' => 14.00,

        ]);
        SubService::create([
            'name' => 'شريط انارة مخفى',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>أضف لمسة من الأناقة مع تركيب شريط إضاءة مخفي في منزلك</strong></p>

<p dir="rtl"><strong>تركيب شريط إضاءة مخفي يمكن أن يكون وسيلة رائعة لإضافة لمسة من الأناقة والوظائف العملية إلى أي غرفة في منزلك. توفر أشرطة الإضاءة المخفية إضاءة غير مباشرة وموزعة بشكل متساوي، مما يخلق أجواءً مريحة وأنيقة دون التسبب في توهج أو ظلّ مزعج. هذه الإضاءة مثالية لتسليط الضوء على التفاصيل المعمارية أو خلق تأثيرات إضاءة جذابة.</strong></p>

<p dir="rtl"><strong>عند التفكير في تركيب شريط إضاءة مخفي، هناك بعض النقاط الأساسية التي يجب مراعاتها لضمان تحقيق أفضل النتائج. أولاً، يجب تحديد المكان المثالي لتركيب الشريط. يمكن تركيب أشرطة الإضاءة المخفية في أسطح مختلفة مثل أسقف الجبس، خلف الأثاث، أو حتى داخل الأرفف. الفكرة هي خلق إضاءة موزعة تضيف لمسة جمالية دون أن تكون مصدرًا واضحًا للضوء.</strong></p>

<p dir="rtl"><strong>تعتبر عملية التركيب نفسها بسيطة لكنها تتطلب دقة. أولاً، يتم قياس المسافة التي سيغطيها شريط الإضاءة وتحديد المكان المناسب لتثبيته. ثم يتم تثبيت الشريط في الموقع المحدد باستخدام لاصق قوي أو مثبتات خاصة، مع التأكد من أنه مستقيم ومحاذٍ بشكل صحيح. بعد ذلك، يتم توصيل الشريط بأسلاك الكهرباء وضمان أن جميع التوصيلات آمنة وسليمة.</strong></p>

<p dir="rtl"><strong>أحد مزايا استخدام أشرطة الإضاءة المخفية هو قدرتها على توفير إضاءة غير مباشرة، مما يقلل من حدة التوهج ويخلق جوًا مريحًا. هذه الإضاءة مثالية للأماكن التي تحتاج إلى إضاءة خافتة مثل غرف النوم، الممرات، أو حتى حول التلفاز لخلق تأثير إضاءة محيطية.</strong></p>

<p dir="rtl"><strong>من المهم أيضًا اختيار نوع الشريط المناسب لتلبية احتياجاتك. أشرطة الإضاءة تأتي بتقنيات مختلفة، مثل LED، التي توفر إضاءة فعالة واقتصادية وتدوم طويلاً. بالإضافة إلى ذلك، يمكن اختيار أشرطة بإضاءة دافئة أو باردة حسب تفضيلاتك الشخصية ونمط الديكور.</strong></p>

<p dir="rtl"><strong>تعتبر جودة المواد المستخدمة في تصنيع أشرطة الإضاءة المخفية ذات أهمية كبيرة. نحن في شركة منازل نحرص على استخدام أشرطة إضاءة ذات جودة عالية، لضمان المتانة وكفاءة الأداء. المواد الجيدة تساهم في توفير إضاءة متساوية وتقلل من الحاجة للصيانة.</strong></p>

<p dir="rtl"><strong>تصميم أشرطة الإضاءة المخفية يتيح لك التحكم في كيفية توزيع الضوء، مما يجعلها خيارًا مرنًا للتنسيق مع أي نمط ديكور. يمكن استخدامها لإنشاء تأثيرات إضاءة جذابة خلف الأثاث أو على طول الأسقف، مما يضيف لمسة من الفخامة والابتكار إلى المساحة.</strong></p>

<p dir="rtl"><strong>في النهاية، تركيب شريط إضاءة مخفي مع شركة منازل يعني أنك تختار إضافة لمسة من الأناقة والابتكار إلى منزلك. نحن نحرص على تقديم خدمة تركيب محترفة تضمن لك الحصول على أفضل نتائج الإضاءة والأداء.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب شريط الإضاءة المخفي في جميع أنواع الأسطح؟<br />
	نعم، يمكن تركيبه على أسطح مثل الجدران، الأسقف، أو خلف الأثاث، شريطة أن يكون السطح نظيفًا ومستويًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي المزايا الرئيسية لاستخدام شريط الإضاءة المخفي؟<br />
	يوفر إضاءة غير مباشرة وموزعة بشكل متساوي، مما يخلق جوًا مريحًا وأنيقًا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل تحتاج أشرطة الإضاءة المخفية إلى صيانة خاصة؟<br />
	لا تحتاج إلى صيانة خاصة، ولكن من الجيد تنظيفها بانتظام للحفاظ على أدائها وجودتها.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تعديل شدة الإضاءة لشريط الإضاءة المخفي؟<br />
	نعم، يمكن استخدام مفاتيح التعتيم أو أشرطة الإضاءة القابلة للتعديل لتغيير شدة الإضاءة حسب الحاجة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كيف أختار نوع شريط الإضاءة المخفي المناسب؟<br />
	اختر نوعًا يتناسب مع احتياجاتك من حيث شدة الإضاءة، ونوع التقنية (مثل LED)، والتوافق مع نمط الديكور الخاص بك.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724119727.png',
            'service_id' => 12,
            'active' => 1,
            'price' => 7.00,
            'final_price' => 7.00,

        ]);
        SubService::create([
            'name' => 'ثريا صغيرة الحجم',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>أضف لمسة من الأناقة بتركيب الثريا الصغيرة: الخيار المثالي للمساحات الصغيرة</strong></p>

<p dir="rtl"><strong>تُعتبر الثريا الصغيرة الحجم خيارًا مثاليًا لإضفاء لمسة من الأناقة والتميز على أي مساحة دون أن تكون مسيطرة على المكان. سواء كنت تبحث عن تحسين ديكور غرفة النوم، أو المطبخ، أو حتى الحمام، فإن الثريا الصغيرة يمكن أن تكون الحل المثالي لتغيير الأجواء وإضاءة المكان بشكل أنيق ومميز.</strong></p>

<p dir="rtl"><strong>عند التفكير في تركيب ثريا صغيرة الحجم، فإنك تختار أسلوبًا يوازن بين الأناقة والعملية. هذه الثريات توفر إضاءة رائعة بينما لا تشغل مساحة كبيرة، مما يجعلها خيارًا ممتازًا للمساحات الصغيرة أو للمنازل التي تتسم بتصاميم داخلية محدودة. فريق شركة منازل متخصص في تقديم خدمة تركيب الثريات الصغيرة بحرفية عالية، حيث يحرص على ضمان تحقيق أقصى استفادة من كل قطعة.</strong></p>

<p dir="rtl"><strong>يبدأ كل شيء باختيار الثريا المناسبة. نقدم لك مجموعة متنوعة من التصاميم التي تتناسب مع مختلف الأذواق والأنماط، من التصميمات العصرية إلى الكلاسيكية. بعد اختيار التصميم الذي يعجبك، يقوم فريقنا المختص بتركيب الثريا بدقة واهتمام، حيث نحرص على تثبيتها بشكل آمن وصحيح لتوفير إضاءة مثالية وإضافة لمسة جمالية رائعة.</strong></p>

<p dir="rtl"><strong>عملية التركيب تبدأ بتقييم المكان وتحديد أفضل موقع للثريا الصغيرة. نأخذ بعين الاعتبار الارتفاع المناسب والتوازن الجمالي لضمان أن الثريا تعزز من جمالية المكان وتحقق أفضل إضاءة. نستخدم أحدث الأدوات والتقنيات لضمان تثبيت الثريا بشكل آمن، ونقوم باختبارها للتأكد من أنها تعمل بشكل مثالي قبل أن نتركك.</strong></p>

<p dir="rtl"><strong>ما يميز الثريات الصغيرة هو تنوعها في التصميمات والمواد. يمكن أن تكون مصنوعة من الكريستال اللامع، أو المعدن العصري، أو حتى الزجاج الملون، وكل تصميم يضيف لمسة فريدة للمكان. بفضل حجمها الصغير، يمكن للثريات أن تتناغم مع الديكورات الأخرى وتعمل كعنصر مكمل، مما يجعلها إضافة رائعة لأي غرفة.</strong></p>

<p dir="rtl"><strong>في شركة منازل، نحن ندرك أهمية التفاصيل الدقيقة في تركيب الثريات الصغيرة. فريقنا يقدم خدمة شخصية لضمان أن كل جوانب التركيب تتماشى مع توقعاتك واحتياجاتك الخاصة. نحن نحرص على أن تكون عملية التركيب سلسة وسريعة، مع الحد الأدنى من الإزعاج لك ولعائلتك.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكن تركيب الثريا الصغيرة في جميع أنواع الأسقف؟ نعم، يمكن تركيبها في معظم أنواع الأسقف، لكن قد تكون هناك تعديلات بسيطة حسب نوع السقف وتصميم الثريا.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ما هي أفضل الأماكن لتركيب ثريا صغيرة الحجم؟ الثريات الصغيرة مثالية لغرف النوم، المكاتب، الحمامات، والمطابخ، حيث تضيف لمسة من الأناقة دون أن تشغل مساحة كبيرة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني اختيار نوع الإضاءة للثريا الصغيرة؟ نعم، يمكنك اختيار نوع الإضاءة التي تفضلها، سواء كانت إضاءة دافئة، باردة، أو حتى قابلة للتعديل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تركيب الثريا الصغيرة؟ عادةً ما يستغرق تركيب الثريا الصغيرة بضع ساعات، ولكن الوقت قد يختلف بناءً على تعقيد التصميم وموقع التركيب.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>ماذا أفعل إذا واجهت مشكلة بعد تركيب الثريا؟ إذا واجهت أي مشكلة بعد التركيب، يرجى الاتصال بشركة منازل، وسنقوم بحل أي مشكلة بأسرع وقت ممكن لضمان رضاك التام.</strong></p>
	</li>
</ol>',
            'icon' => '1724119773.png',
            'service_id' => 16,
            'active' => 1,
            'price' => 65.00,
            'final_price' => 65.00,

        ]);

        SubService::create([
            'name' => 'تنظيف مكيف شباك',
            'short_description' => 'خدمة تنظيف مكيف الشباك من شركة منازل تعتبر من أهم الخدمات التي قد تحتاجها في منزلك أو مكتبك، خصوصاً في المناطق التي ترتفع فيها درجات الحرارة بشكل مستمر.',
            'long_description' => '<p>خدمة تنظيف مكيف الشباك من شركة منازل تعتبر من أهم الخدمات التي قد تحتاجها في منزلك أو مكتبك، خصوصاً في المناطق التي ترتفع فيها درجات الحرارة بشكل مستمر. هل فكرت يوماً في تأثير الغبار والأتربة التي تتراكم داخل المكيف؟ تماماً مثلما تتراكم الأوساخ على الزجاج، فإن المكيف أيضاً يحتاج إلى تنظيف دوري ليبقى فعالاً ويعمل بكفاءة عالية.</p>

<p>عندما تبدأ الأوساخ في التراكم داخل مكيف الشباك، فإن ذلك يؤثر سلباً على جودة الهواء الذي تتنفسه. الأمر يشبه إلى حد ما محاولة التنفس من خلال قناع مغطى بالغبار، أليس كذلك؟ كلما ازدادت الأوساخ، كلما قلت فعالية المكيف في تبريد الهواء بشكل صحيح، وربما تبدأ في ملاحظة أن المكيف لا يبرد كما كان يفعل سابقاً. وهنا تأتي خدمة تنظيف مكيف الشباك من شركة منازل لتعيد لك انتعاش الهواء ونظافته.</p>

<p>أنت تستحق أفضل أداء ممكن من مكيف الهواء الخاص بك، وإذا لم تقم بتنظيفه بشكل منتظم، قد تجد نفسك تدفع فواتير كهرباء مرتفعة نتيجة ضعف كفاءة المكيف. هل تعلم أن المكيف المتسخ يستهلك طاقة أكثر لتبريد نفس المساحة؟ هذا يشبه محاولة قيادة سيارة ذات إطارات مثقوبة، قد تصل إلى وجهتك في النهاية، لكنك ستحتاج إلى المزيد من الجهد والوقود.</p>

<p>خدمة شركة منازل لا تتعلق فقط بتنظيف الجزء الخارجي من المكيف، بل تشمل أيضاً تنظيف الفلاتر والملفات الداخلية التي غالباً ما تكون موطنًا للأتربة والبكتيريا. دعني أوضح لك الأمر بطريقة أخرى، الفلاتر الداخلية مثل الرئتين، تحتاج إلى أن تبقى نظيفة لتتمكن من أداء وظيفتها بشكل صحيح. وإلا، فإن الهواء الذي تتنفسه قد يكون محملاً بالجراثيم التي تؤثر على صحتك وصحة أسرتك.</p>

<p>والأمر ليس معقداً كما قد يبدو. كل ما عليك فعله هو الاتصال بشركة منازل، وستقوم فرقهم المتخصصة بالعمل على تنظيف مكيف الشباك لديك بكل دقة واهتمام. قد تتساءل: &quot;لماذا أحتاج إلى محترفين؟ ألا يمكنني القيام بذلك بنفسي؟&quot; بالطبع يمكنك المحاولة، لكن هناك تقنيات وأدوات متخصصة لا يمكن الوصول إليها بسهولة في المنزل. بالإضافة إلى ذلك، قد تخاطر بتلف بعض الأجزاء الدقيقة داخل المكيف إذا لم تكن على دراية كاملة بكيفية التعامل معها.</p>

<p>عندما تقوم بتنظيف مكيف الشباك بانتظام، فإنك لا تحافظ فقط على جودة الهواء في منزلك، بل أيضاً تمدد عمر المكيف وتقلل من فرص تعرضه للأعطال المفاجئة. تماماً مثلما تهتم بصيانة سيارتك بانتظام لتجنب الأعطال المكلفة، فإن تنظيف مكيف الشباك يحقق نفس الهدف.</p>

<p>وفي النهاية، خدمة تنظيف مكيف الشباك من شركة منازل هي الحل الأمثل لمن يرغب في تحسين كفاءة مكيف الهواء دون القلق بشأن الأعطال المفاجئة أو تدهور جودة الهواء. الخدمة ليست فقط فعالة، بل هي أيضاً استثمار طويل الأمد في صحة وراحة منزلك.</p>

<p>من المهم أن تعتني بمكيف الشباك الخاص بك عن طريق تنظيفه بشكل منتظم، وليس هناك أفضل من فريق محترف مثل شركة منازل لتقديم هذه الخدمة بجودة عالية واهتمام بأدق التفاصيل. دع الهواء النقي يملأ منزلك مجددًا، وتخلص من الأوساخ والأتربة التي قد تكون متراكمة داخله.</p>

<p>الأسئلة الشائعة:</p>

<ol>
	<li>
	<p><strong>كم مرة يجب تنظيف مكيف الشباك؟</strong><br />
	يفضل تنظيف مكيف الشباك كل 6 أشهر لضمان أدائه الأمثل.</p>
	</li>
	<li>
	<p><strong>هل يؤثر التنظيف على كفاءة المكيف؟</strong><br />
	نعم، التنظيف المنتظم يحسن من كفاءة المكيف ويقلل استهلاك الطاقة.</p>
	</li>
	<li>
	<p><strong>هل يمكنني تنظيف مكيف الشباك بنفسي؟</strong><br />
	يمكنك، ولكن من الأفضل الاستعانة بمحترفين لضمان عدم تلف المكيف.</p>
	</li>
	<li>
	<p><strong>ما هي المدة التي يستغرقها تنظيف مكيف الشباك؟</strong><br />
	عادةً يستغرق التنظيف حوالي ساعة إلى ساعتين حسب حجم المكيف ومدى تراكم الأوساخ.</p>
	</li>
	<li>
	<p><strong>هل يمكن أن يؤثر عدم تنظيف المكيف على صحتي؟</strong><br />
	نعم، الأتربة والجراثيم المتراكمة في المكيف قد تؤدي إلى تلوث الهواء داخل المنزل، مما قد يؤثر على الجهاز التنفسي.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' => 1,
            'active' => 1,
            'price' => 100.00,
            'final_price' => 100.00,

        ]);
        SubService::create([
            'name' => 'تنظيف مكيف كاسيت',
            'short_description' => 'خدمة تنظيف المكيفات من شركة منازل هي الحل الأمثل لكل من يعاني من مشاكل تراكم الأتربة والغبار داخل مكيفاته.',
            'long_description' => '<p>خدمة تنظيف المكيفات من شركة منازل هي الحل الأمثل لكل من يعاني من مشاكل تراكم الأتربة والغبار داخل مكيفاته. تخيل معي هذا السيناريو: أنت في منتصف الصيف الحار، وبدلاً من الحصول على هواء نقي ومنعش من مكيفك، تجد نفسك تتنفس هواءً مليئًا بالغبار. لا أحد يريد ذلك، صحيح؟ هنا يأتي دور خدمة تنظيف المكيفات لدينا. لكن لماذا تنظيف المكيف مهم؟ حسنًا، ببساطة لأن المكيف الذي لا يتم تنظيفه بانتظام يتعرض لضغط أكبر أثناء العمل، مما يؤدي إلى استهلاك طاقة أعلى، وقلة كفاءة، بل وحتى تلف بعض الأجزاء.</p>

<p>عندما تقوم بتنظيف مكيفك مع شركة منازل، لن تحصل فقط على هواء نظيف ومنعش، بل ستلاحظ أيضاً فرقًا في أداء المكيف. إنه كأنه حصل على عملية &quot;تجديد&quot; ويعمل كما لو كان جديدًا. تنظيف المكيفات ليس مجرد إزالة الأتربة الظاهرة، بل هو تنظيف شامل للوحدات الداخلية والخارجية للمكيف، بما في ذلك المراوح، والفلاتر، والمبادلات الحرارية. لا يمكنك رؤية كل تلك الأوساخ بسهولة، ولكن ستشعر بفرق كبير عندما يتم إزالتها.</p>

<p>هل تساءلت يومًا لماذا يصبح الهواء أقل برودة مع مرور الوقت؟ أو لماذا يبدأ المكيف بإصدار أصوات غريبة؟ ربما يكون السبب هو تلك الأوساخ المتراكمة التي لم تقم بتنظيفها منذ فترة طويلة. وعندما تتجاهل ذلك، فإنك في الواقع تؤجل فقط المشكلة. بدلاً من ذلك، يمكنك ببساطة طلب خدمة تنظيف المكيفات من شركة منازل لتجنب كل هذه المتاعب.</p>

<p>تنظيف المكيف بشكل دوري يطيل من عمره الافتراضي، بل ويوفر لك المال على المدى البعيد. كيف؟ عندما يعمل المكيف بكفاءة، يستهلك طاقة أقل، وهذا يعني فاتورة كهرباء أقل. وليس هذا فقط، بل إنك تتجنب الأعطال الكبيرة التي قد تتطلب إصلاحات مكلفة. إنه استثمار بسيط الآن يمكن أن يوفر لك الكثير من الوقت والمال لاحقاً.</p>

<p>وفي النهاية، أنت تستحق أن تعيش في بيئة مريحة وصحية، ومكيفك هو جزء من هذه المعادلة. نحن في شركة منازل نهتم بأدق التفاصيل لضمان حصولك على أفضل خدمة تنظيف مكيفات ممكنة. نحن لا نقوم فقط بالتنظيف، بل نتحقق من كفاءة المكيف ونعطيك نصائح حول كيفية الحفاظ على أدائه العالي.</p>

<p><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li>
	<p><strong>كم مرة يجب أن أقوم بتنظيف مكيفي؟</strong><br />
	يفضل تنظيف المكيف مرة كل 6 أشهر لضمان كفاءته.</p>
	</li>
	<li>
	<p><strong>هل يمكنني تنظيف المكيف بنفسي؟</strong><br />
	من الممكن تنظيف الفلاتر بشكل بسيط، ولكن التنظيف العميق يتطلب أدوات وخبرة مختصة.</p>
	</li>
	<li>
	<p><strong>هل يؤثر عدم تنظيف المكيف على صحتي؟</strong><br />
	نعم، الأتربة والعفن في المكيف قد تتسبب في مشاكل تنفسية.</p>
	</li>
	<li>
	<p><strong>كم تستغرق عملية التنظيف؟</strong><br />
	عادةً ما تستغرق بين ساعة إلى ساعتين حسب حجم المكيف.</p>
	</li>
	<li>
	<p><strong>هل تؤثر عملية التنظيف على أداء المكيف؟</strong><br />
	بالطبع، التنظيف يحسن من كفاءة المكيف ويجعله يعمل بسلاسة.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' =>1 ,
            'active' => 1,
            'price' => 200.00,
            'final_price' => 200.00,

        ]);
        SubService::create([
            'name' => 'تنظيف مكيف دولابى ستاند',
            'short_description' => 'تنظيف المكيف الدولابي ستاند هو خدمة مثالية لتحسين أداء مكيفك والحفاظ على جو منعش داخل المنزل.',
            'long_description' => '<p>تنظيف المكيف الدولابي ستاند هو خدمة مثالية لتحسين أداء مكيفك والحفاظ على جو منعش داخل المنزل. تخيل معي، قد تكون جالسًا في غرفة المعيشة أو المكتب، وتحتاج إلى الهواء البارد ليعطيك راحة وانتعاشاً بعد يوم طويل. لكن فجأة تلاحظ أن المكيف لا يعمل بكفاءة كما كان في السابق. هنا يأتي دور خدمة تنظيف المكيف الدولابي، التي تعمل على إعادة الحياة إلى جهازك وضمان تدفق الهواء البارد بكفاءة عالية.</p>

<p>في الحقيقة، الكثير من الناس يهملون تنظيف المكيفات، ويظنون أن تنظيف الفلاتر فقط يكفي. لكن الواقع أن تراكم الأتربة والغبار داخل الجهاز نفسه قد يؤدي إلى ضعف التبريد وزيادة استهلاك الكهرباء. إذاً، لم لا تستثمر بعض الوقت في تنظيف جهازك لتحصل على أفضل أداء ممكن؟ تنظيف المكيف بشكل دوري يشبه تنظيف سيارتك، لا يكفي أن تنظفها من الخارج، بل تحتاج إلى الاعتناء بالمحرك ليعمل بسلاسة.</p>

<p>عندما تطلب خدمة تنظيف مكيف دولابي ستاند من شركة منازل، ستلاحظ الفرق من اللحظة الأولى. الفريق المتخصص يبدأ بفحص الجهاز بشكل دقيق للتأكد من عدم وجود أي أضرار أو مشكلات فنية. ثم يتم تنظيف كل جزء من المكيف، من الفلاتر وحتى الأنابيب الداخلية. هذا ليس فقط لضمان تدفق هواء نقي، ولكن أيضًا للحفاظ على العمر الافتراضي للجهاز.</p>

<p>ولكي نكون صريحين، الهواء النقي الذي يوفره المكيف بعد تنظيفه يشبه نسيم الربيع بعد المطر. يملأ الغرفة بانتعاش ويزيل أي شعور بالحرارة أو الرطوبة. والأفضل من ذلك أن تنظيف المكيف بشكل منتظم يقلل من احتمالية الأعطال المفاجئة، والتي قد تسبب لك الكثير من المتاعب خاصة في أيام الصيف الحارة.</p>

<p>هل فكرت يومًا لماذا ينصح الخبراء بتنظيف المكيفات بشكل دوري؟ الأمر ليس مجرد نصيحة عابرة. الغبار والأوساخ يمكن أن تتراكم داخل المكيف وتؤدي إلى زيادة الضغط على المحرك. مثلما تحتاج لراحة بعد يوم طويل، المكيف أيضًا يحتاج لصيانة دورية ليعمل بشكل مثالي.</p>

<p>في النهاية، خدمة تنظيف المكيف الدولابي ليست رفاهية، بل هي ضرورة للحفاظ على أجهزتك في أفضل حالاتها. لا تنتظر حتى يتوقف المكيف عن العمل لتفكر في تنظيفه. اجعل الصيانة جزءًا من روتينك لتتمتع دائمًا بالهواء البارد والمنعش في كل أركان منزلك.</p>

<p>الأسئلة الشائعة:</p>

<ol>
	<li>
	<p><strong>كم مرة يجب تنظيف المكيف الدولابي؟</strong> يفضل تنظيف المكيف الدولابي كل 6 أشهر لضمان أفضل أداء.</p>
	</li>
	<li>
	<p><strong>هل يمكنني تنظيف المكيف بنفسي؟</strong> بعض الأجزاء يمكن تنظيفها بنفسك مثل الفلاتر، لكن يفضل ترك الأجزاء الداخلية للفنيين المتخصصين.</p>
	</li>
	<li>
	<p><strong>ما هي الفوائد الرئيسية لتنظيف المكيف؟</strong> تحسين كفاءة التبريد، تقليل استهلاك الطاقة، وزيادة عمر المكيف الافتراضي.</p>
	</li>
	<li>
	<p><strong>هل يتطلب تنظيف المكيف وقتًا طويلاً؟</strong> يعتمد على حجم الجهاز ومدى تراكم الأوساخ، لكن عادة ما يستغرق من ساعة إلى ساعتين.</p>
	</li>
	<li>
	<p><strong>هل هناك ضمان للخدمة؟</strong> نعم، شركة منازل تقدم ضمانًا على جودة الخدمة لضمان رضا العملاء.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' => 1,
            'active' => 1,
            'price' => 150.00,
            'final_price' => 150.00,

        ]);
        SubService::create([
            'name' => 'تعبئة غاز الفريون لمكيف مركزى بكج',
            'short_description' => 'شركة منازل تقدم خدمة تعبئة غاز الفريون لمكيف مركزى بكج  بمهارة واحترافية عالية. سواء كان مكيف الكاسيت الخاص بك قديمًا أو حديثًا',
            'long_description' => '<p>إذا كنت تبحث عن طريقة فعّالة لجعل مكيفك المركزي يعمل بكفاءة عالية طوال العام، فإن خدمة تعبئة غاز الفريون لمكيف مركزي من شركة منازل هي الحل الأمثل لك. قد تعتقد أن المكيف هو مجرد جهاز في المنزل، ولكن في الحقيقة هو مثل القلب الذي ينبض بالهواء النقي والبارد، وخاصةً في الصيف الحار. ولكن ماذا يحدث إذا نفد غاز الفريون؟ بالطبع، لن يتمكن المكيف من تبريد الهواء بشكل فعّال. لذا تأتي هنا أهمية تعبئة غاز الفريون.</p>

<p>تخيّل أنك تركب سيارة بدون وقود؛ هل ستتحرك؟ بالطبع لا! المكيف المركزي بدون غاز الفريون هو تماماً مثل السيارة بدون وقود. يعمل الفريون كوسيط للتبريد، حيث يقوم بنقل الحرارة من داخل المنزل إلى الخارج، مما يضمن لك بيئة باردة ومريحة. لذلك، عندما ينخفض مستوى الفريون، ستلاحظ أن المكيف لم يعد يبرد كما كان في السابق، وقد تشعر بأن الهواء الخارج منه ليس بنفس البرودة المعتادة.</p>

<p>قد يتساءل البعض، &quot;لماذا لا أستطيع تعبئة غاز الفريون بنفسي؟&quot; حسنًا، الإجابة تكمن في التفاصيل الفنية. تعبئة الفريون تتطلب معرفة دقيقة بكيفية التعامل مع هذا الغاز، بالإضافة إلى الأدوات المناسبة لضمان تعبئته بشكل صحيح وآمن. إضافةً إلى ذلك، هناك أنواع متعددة من غازات التبريد، واختيار النوع الصحيح لمكيفك يعتبر أمرًا أساسيًا للحفاظ على كفاءته وعمره الافتراضي. لذا، بدلاً من المخاطرة بتلف جهازك، من الأفضل الاعتماد على خبراء مثل فريق شركة منازل، الذين يمتلكون المهارة والخبرة لتقديم هذه الخدمة بطريقة احترافية وآمنة.</p>

<p>شركة منازل لا تقدم لك فقط خدمة تعبئة الفريون، بل تقدم لك راحة البال. تخيل أنك تجلس في منزلك في يوم صيفي حار، وتعلم أن مكيفك يعمل بأقصى كفاءة ممكنة، ولا داعي للقلق بشأن نفاد الفريون أو تعطل الجهاز. هذا الشعور بالراحة والاطمئنان هو ما نسعى لتوفيره لك.</p>

<p>وعندما يتعلق الأمر بالخدمات السريعة والموثوقة، فإن شركة منازل تفهم أهمية الوقت والجودة. نحن لا نريد فقط أن يكون مكيفك يعمل بكفاءة، بل نريد أن نضمن أن الخدمة التي نقدمها لك تتم بسرعة وبدون أي تعقيدات. فريقنا مجهز بأحدث الأدوات والتقنيات لضمان تعبئة غاز الفريون بطريقة فعالة وآمنة، مع التأكد من اختبار الجهاز بعد التعبئة لضمان عمله بسلاسة.</p>

<p>في النهاية، يمكن القول إن تعبئة غاز الفريون لمكيفك المركزي ليست مجرد خدمة، بل هي استثمار في راحة منزلك وصحة مكيفك. فلا تدع مشكلة بسيطة مثل نقص الفريون تعطل راحتك. اعتمد على شركة منازل لضمان أن مكيفك سيستمر في العمل بكفاءة على مدار العام.</p>

<p>الأسئلة الشائعة</p>

<ol>
	<li>
	<p><strong>هل يمكنني تعبئة غاز الفريون بنفسي؟</strong> من الأفضل عدم محاولة تعبئة الفريون بنفسك، حيث يتطلب الأمر معدات متخصصة ومعرفة فنية لضمان تعبئته بشكل صحيح وآمن.</p>
	</li>
	<li>
	<p><strong>كم يستغرق الوقت لتعبئة غاز الفريون؟</strong> عادةً ما تستغرق عملية التعبئة من 30 دقيقة إلى ساعة، حسب حالة المكيف وحجم الوحدة.</p>
	</li>
	<li>
	<p><strong>هل يمكن أن يتسبب نقص الفريون في تلف المكيف؟</strong> نعم، نقص الفريون قد يؤدي إلى زيادة الضغط على المكيف وبالتالي يتسبب في تلف بعض مكوناته.</p>
	</li>
	<li>
	<p><strong>ما هي علامات نقص غاز الفريون في المكيف؟</strong> من العلامات الشائعة هو أن المكيف لا يبرد بشكل كافٍ أو يستغرق وقتًا أطول للوصول إلى درجة الحرارة المطلوبة.</p>
	</li>
	<li>
	<p><strong>هل يجب تعبئة الفريون بشكل دوري؟</strong> لا يجب تعبئة الفريون إلا إذا كان هناك تسريب أو نقص في الغاز.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' => 4,
            'active' => 1,
            'price_on_serve'=>1 ,
            'price' => 00.00,
            'final_price' => 00.00,

        ]);
        SubService::create([
            'name' => 'اصلاح  اعطال مكيف سبلت',
            'short_description' => 'شركة منازل تقدم خدمة إصلاح أعطال مكيفات السبلت بسرعة وكفاءة عالية، مع ضمان الجودة واستخدام قطع غيار أصلية، لضمان راحة طويلة الأمد وراحة البال.',
            'long_description' => '<p>عندما يكون مكيف الهواء السبلت الخاص بك يعاني من عطل ما، يمكن أن يكون ذلك مرهقاً للغاية، أليس كذلك؟ لا أحد يحب العودة إلى المنزل بعد يوم طويل ليكتشف أن التبريد لا يعمل كما ينبغي. هنا تأتي شركة منازل لإنقاذ الموقف. خدمة إصلاح أعطال مكيف السبلت لدينا مصممة لتعيد الأمور إلى نصابها بسرعة وسلاسة، لأننا نعلم تماماً أن الحياة لا تتوقف بسبب مكيف معطل.</p>

<p>بمجرد أن تتواصل معنا، سنبدأ في العمل. نأخذ كل حالة بجدية ونستمع إلى مشكلتك بدقة. هل لاحظت أن المكيف لم يعد يبرد بالشكل المطلوب؟ أم أن هناك صوتًا غريبًا؟ ربما توقفت الوحدة بالكامل عن العمل؟ لا تقلق. فريقنا من الفنيين المدربين يملك المهارات والخبرة للتعامل مع جميع الأعطال، سواء كانت بسيطة أو معقدة.</p>

<p>نحن لا نحبذ الحلول المؤقتة، أليس كذلك؟ هدفنا هو أن نضمن أن مكيف السبلت الخاص بك يعمل بكفاءة عالية لسنوات قادمة. نحرص دائمًا على فحص الوحدة بالكامل وليس فقط إصلاح العطل الظاهر. يمكن أن تكون المشكلة في الفلتر، أو في الغاز المبرد، أو حتى في لوحة التحكم الإلكترونية. ومهما كان السبب، لدينا الأدوات والمعرفة لإصلاحه بشكل نهائي.</p>

<p>هل سبق لك أن تساءلت لماذا يحدث العطل في المقام الأول؟ قد تكون الأسباب متنوعة، مثل تراكم الأتربة على الفلتر أو تلف أجزاء داخلية بسبب الاستخدام المتواصل. لكن لا داعي للقلق. نحن لا نقوم فقط بإصلاح الأعطال، بل نقدم لك نصائح قيمة للحفاظ على مكيفك السبلت وضمان عمله بأعلى كفاءة.</p>

<p>ومن الجوانب التي نفخر بها في شركة منازل هو التزامنا بالشفافية. قبل أن نقوم بأي خطوة، نخبرك بما وجدناه ونوضح لك الحلول المتاحة. لا نؤمن بإصلاح شيء دون موافقتك، ونحرص على أن تكون على دراية بكل التفاصيل.</p>

<p>علاوة على ذلك، نستخدم قطع غيار أصلية ومعتمدة، مما يعني أن إصلاحاتنا تدوم طويلاً وتقدم الأداء الذي تتوقعه من مكيف السبلت الخاص بك. نحن نفهم تمامًا أن الوقت مهم، لذا نعمل بكفاءة عالية دون التضحية بالجودة.</p>

<p>وفي نهاية المطاف، نحن هنا لخدمتك. هدفنا هو راحتك واطمئنانك بأن مكيف السبلت الخاص بك في أيد أمينة. هل تحتاج إلى إصلاح عاجل؟ لا تتردد في التواصل معنا. سنكون عند باب منزلك في أسرع وقت ممكن، مجهزين بالكامل لإعادة الحياة إلى مكيفك.</p>

<p>الأسئلة الشائعة</p>

<p><strong>1. هل تقدمون خدمة الطوارئ؟</strong> نعم، نحن نقدم خدمة الطوارئ لإصلاح الأعطال العاجلة في مكيفات السبلت، ويمكنك الاتصال بنا في أي وقت.</p>

<p><strong>2. ما هي مدة الضمان بعد الإصلاح؟</strong> نقدم ضمانًا على جميع الإصلاحات التي نقوم بها، وتتراوح مدة الضمان حسب نوع الإصلاح.</p>

<p><strong>3. هل تقومون بإصلاح جميع أنواع مكيفات السبلت؟</strong> نعم، فريقنا مدرب على إصلاح جميع أنواع وأحجام مكيفات السبلت.</p>

<p><strong>4. كم يستغرق الوقت لإصلاح مكيف السبلت؟</strong> يعتمد ذلك على نوع العطل، ولكننا نحرص دائمًا على تقديم الخدمة بسرعة ودقة.</p>

<p><strong>5. هل تقدمون نصائح للحفاظ على المكيف بعد الإصلاح؟</strong> بالطبع! نحن نحرص على تقديم نصائح قيمة لعملائنا حول كيفية الحفاظ على المكيف وضمان كفاءته العالية.</p>',
            'icon' => '',
            'service_id' => 5,
            'active' => 1,
            'price_on_serve'=>1 ,
            'price' => 00.00,
            'final_price' => 00.00,

        ]);
        SubService::create([
            'name' => 'اصلاح اعطال مكيف شباك',
            'short_description' => 'شركة منازل تقدم خدمات إصلاح مكيف شباك احترافية وسريعة لضمان راحتك في أيام الصيف الحارة. فريقنا المتخصص جاهز لإصلاح جميع الأعطال بأعلى جودة وبأسعار تنافسية.',
            'long_description' => '<p>إذا كنت تواجه مشكلة في مكيف الشباك الخاص بك وتحتاج إلى إصلاحات سريعة وفعالة، فإن شركة منازل هي الخيار المثالي. تخيل هذا: في أحد أيام الصيف الحارة، تكون في حاجة ماسة لهواء بارد ومنعش، ولكن فجأة يتوقف مكيف الشباك عن العمل. ماذا ستفعل؟ هل ستبحث في الإنترنت لساعات طويلة عن حل؟ أو ربما تحاول إصلاحه بنفسك، وهو ما قد يؤدي إلى تفاقم المشكلة؟ لحسن الحظ، لست بحاجة إلى ذلك. هنا يأتي دور شركة منازل، حيث نحرص على إصلاح أعطال مكيفات الشباك بكل احترافية وسرعة.</p>

<p>عندما يتعلق الأمر بإصلاح المكيفات، نعلم أن هناك العديد من التفاصيل الدقيقة التي تحتاج إلى مراعاة. قد تكون المشكلة صغيرة مثل انسداد الفلتر أو خلل في الدائرة الكهربائية، أو ربما تكون المشكلة أكبر مثل تلف في الضاغط أو تسريب في الغاز. بغض النظر عن نوع المشكلة، نحن في شركة منازل نملك الخبرة والأدوات اللازمة لتحديد السبب وإصلاحه في وقت قياسي. لا حاجة للقلق بشأن تكاليف إضافية أو تأجيل الإصلاحات. نحن نعمل على تقديم خدمة شفافة ونزيهة لضمان أن مكيف الشباك الخاص بك يعود للعمل بشكل مثالي.</p>

<p>قد تتساءل: لماذا أختار شركة منازل بدلاً من شركات أخرى؟ الجواب بسيط. نحن نهتم بالتفاصيل الصغيرة التي قد يتجاهلها الآخرون. بالإضافة إلى ذلك، نحن نتعامل مع كل عميل كما لو كان هو الوحيد. نعرف أن كل منزل وكل مكيف لديه احتياجات فريدة، ولهذا السبب نحرص على تخصيص حلولنا لتناسب احتياجاتك. وبفضل خبرتنا الطويلة في هذا المجال، نعرف تمامًا كيف نتعامل مع كل نوع من الأعطال بطريقة فعالة وبدون تعقيدات.</p>

<p>ولكي نكون صادقين، نحن نفهم أن فكرة الإصلاح قد تبدو مزعجة في البداية. قد تشعر بالتوتر أو القلق حول تكلفة الإصلاحات أو الوقت الذي سيستغرقه الفنيون لإصلاح المشكلة. ولكن عندما تتعامل مع شركة منازل، يمكننا أن نطمئنك بأنك ستحصل على خدمة مميزة دون الحاجة إلى القلق بشأن هذه الأمور. نحن نقدم ضمانات على الإصلاحات التي نقوم بها، مما يعني أنك لن تكون مضطراً للقلق بشأن تكرار الأعطال بعد الإصلاح.</p>

<p>وبالمناسبة، نحن لا نقدم خدمة إصلاح مكيفات الشباك فحسب؛ بل نقدم أيضًا نصائح مفيدة للحفاظ على مكيفك في أفضل حالاته. على سبيل المثال، هل تعلم أن تنظيف الفلاتر بانتظام يمكن أن يمنع العديد من المشكلات الشائعة؟ أو أن التأكد من عدم وجود تسريبات في الغاز يمكن أن يزيد من كفاءة المكيف ويطيل عمره؟ نحن نحرص على تقديم مثل هذه النصائح لعملائنا حتى يتمكنوا من تجنب الإصلاحات المكلفة في المستقبل.</p>

<p>في النهاية، يمكنني أن أقول بثقة أن شركة منازل ليست مجرد شركة إصلاحات تقليدية. نحن هنا لنكون شركاءك في الحفاظ على راحتك. عندما يتوقف مكيف الشباك عن العمل في يوم حار، يمكنك الاعتماد علينا لإعادة الأجواء الباردة إلى منزلك في أسرع وقت ممكن.</p>

<p>الأسئلة الشائعة:</p>

<ol>
	<li>
	<p><strong>كم يستغرق إصلاح مكيف الشباك؟</strong><br />
	يعتمد ذلك على نوع العطل، لكن في العادة نستطيع إكمال الإصلاح خلال ساعات قليلة.</p>
	</li>
	<li>
	<p><strong>هل تقدمون ضمانات على الإصلاحات؟</strong><br />
	نعم، جميع خدماتنا تأتي مع ضمانات لضمان رضا العملاء.</p>
	</li>
	<li>
	<p><strong>هل يمكنني إصلاح مكيف الشباك بنفسي؟</strong><br />
	من الأفضل ترك هذه الأمور للخبراء لتجنب التسبب في مشاكل أكبر.</p>
	</li>
	<li>
	<p><strong>هل توفرون خدمات صيانة دورية؟</strong><br />
	نعم، نقدم خدمات صيانة دورية للحفاظ على مكيفك في أفضل حالاته.</p>
	</li>
	<li>
	<p><strong>كيف يمكنني التواصل معكم لحجز خدمة إصلاح؟</strong><br />
	يمكنك الاتصال بنا مباشرة أو زيارة موقعنا الإلكتروني لتحديد موعد.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' => 5,
            'active' => 1,
            'price_on_serve'=>1 ,
            'price' => 00.00,
            'final_price' => 00.00,
        ]);
        SubService::create([
            'name' => 'اصلاح  اعطال دولابى ستاند',
            'short_description' => 'شركة منازل تقدم خدمة إصلاح أعطال مكيف دولابي ستاند باحترافية عالية وسرعة فائقة. فريقنا المتخصص يضمن تشخيص المشكلة بدقة وإصلاحها',
            'long_description' => '<div class="flex flex-col flex-grow max-w-full">
<div class="[.text-message+&amp;]:mt-5 break-words flex flex-col gap-2 items-end min-h-[20px] overflow-x-auto text-message w-full whitespace-normal" dir="auto">
<div class="empty:hidden first:pt-[3px] flex flex-col gap-1 w-full">
<div class="break-words dark:prose-invert light markdown prose w-full">
<p>عندما يتعلق الأمر بخدمة إصلاح أعطال دولابي ستاند من شركة منازل، نحن نتحدث عن راحة حقيقية لحياتك اليومية. تخيل هذا المشهد: لديك مكيف دولابي ستاند يعمل بلا كلل في المنزل أو المكتب، ولكن فجأة وبدون سابق إنذار، يتوقف عن العمل، فتبدأ بالتساؤل ماذا حدث؟ هنا تتدخل شركة منازل بخدمتها الممتازة، حيث يتم توفير فريق متخصص يضمن لك أن الأعطال لن تكون عبئًا طويل الأمد على حياتك.</p>

<p>فكر في هذا: أعطال المكيفات يمكن أن تكون مفاجئة وغير متوقعة. يمكن أن يكون الأمر بسيطاً مثل عطل في وحدة التحكم أو شيئاً أكثر تعقيداً مثل مشكلة في النظام الكهربائي. لكن مهما كانت المشكلة، فإن المتخصصين لدينا يعرفون كل صغيرة وكبيرة تتعلق بالمكيفات من هذا النوع. باستخدام أحدث الأدوات والتقنيات، يتم تشخيص المشكلة بدقة وإصلاحها بسرعة لضمان أن يعود المكيف إلى حالته الطبيعية.</p>

<p>لعل أكثر ما يميز شركة منازل هو الفهم العميق لحاجات العملاء. نحن ندرك أن توقف المكيف قد يعني الكثير، خاصة في أوقات الحرارة الشديدة. لذلك، نحن نسعى جاهدين لتقديم خدمة إصلاح سريعة وفعالة دون التسبب في أي تعطيل كبير لروتينك اليومي. إنها ليست مجرد خدمة، بل هي راحة بال، حيث يمكنك الاعتماد علينا لضمان أن كل شيء سيعود للعمل بشكل مثالي.</p>

<p>المكيفات الدولابية الستاند عادة ما تكون جزءًا أساسيًا من مساحات المعيشة أو العمل الكبيرة. لهذا، نحرص على ضمان أن يتم الإصلاح بطريقة لا تؤثر على الأداء المستقبلي للمكيف. كيف نفعل ذلك؟ ببساطة، نفحص كل جزء من أجزاء المكيف، من الضاغط إلى المكثف والمبخر، بل وحتى الأنابيب والأسلاك الصغيرة، للتأكد من أن كل شيء في مكانه الصحيح.</p>

<p>قد تسأل نفسك: &quot;لماذا شركة منازل؟&quot; الأمر بسيط، نحن نقدم أكثر من مجرد إصلاح، نحن نقدم حلولاً مستدامة. فالخدمات التي نقدمها تتميز بالجودة العالية والضمان الذي يمنحك الطمأنينة بأن المشكلة لن تعود. وبفضل الفريق المؤهل والمتخصص، يمكننا التعامل مع جميع أنواع الأعطال مهما كانت معقدة.</p>

<p>وأفضل جزء؟ نحن دائمًا هنا لخدمتك. سواء كانت المشكلة صغيرة أو كبيرة، يمكنك الاعتماد علينا لتوفير الحل السريع والفعال. فشركة منازل لا تقدم فقط إصلاح الأعطال، بل تمنحك الراحة والثقة بأنك في أيدٍ أمينة.</p>

<p>في النهاية، خدمة إصلاح أعطال مكيف دولابي ستاند من شركة منازل ليست مجرد خدمة إصلاح عادية، بل هي تجربة متكاملة من العناية والاحترافية. نحن هنا لنضمن لك أن الأمور ستعود لطبيعتها دون أي تعقيدات إضافية، ولن نتركك حتى تتأكد من أن كل شيء يعمل على أكمل وجه.</p>

<p>الأسئلة الشائعة</p>

<ol>
	<li>
	<p><strong>ما المدة التي تستغرقها عملية الإصلاح؟</strong><br />
	يعتمد الوقت على نوع المشكلة، ولكن في معظم الحالات، يتم إنجاز الإصلاح خلال يوم واحد.</p>
	</li>
	<li>
	<p><strong>هل تقدم شركة منازل ضمانًا على خدمات الإصلاح؟</strong><br />
	نعم، نحن نقدم ضمانًا على جميع الإصلاحات لضمان أن المشكلة لن تتكرر.</p>
	</li>
	<li>
	<p><strong>هل يمكنني الاعتماد على شركة منازل للإصلاحات العاجلة؟</strong><br />
	بالطبع، نحن نقدم خدمات سريعة وعاجلة للحالات الطارئة.</p>
	</li>
	<li>
	<p><strong>هل تتعامل شركة منازل مع جميع أنواع المكيفات الدولابية؟</strong><br />
	نعم، فريقنا مؤهل للتعامل مع جميع أنواع وأحجام المكيفات الدولابية الستاند.</p>
	</li>
	<li>
	<p><strong>هل تكلفة الإصلاح معقولة؟</strong><br />
	نحن نسعى دائمًا لتقديم أفضل الأسعار مقابل الخدمة العالية الجودة، مما يضمن لك قيمة ممتازة.</p>
	</li>
</ol>
</div>
</div>
</div>
</div>

<div class="-ml-2 empty:hidden flex gap-3 mt-1">
<div class="flex items-center justify-start p-1 rounded-xl">
<div class="flex items-center">&nbsp;</div>
</div>
</div>',
            'icon' => '',
            'service_id' => 5,
            'active' => 1,
            'price_on_serve'=>1 ,
            'price' => 00.00,
            'final_price' => 00.00,

        ]);
        SubService::create([
            'name' => 'اصلاح  اعطال مكيف كاسيت',
            'short_description' => 'تقدم شركة منازل خدمة إصلاح مكيفات الكاسيت بأعلى جودة، مع فريق متخصص يضمن لك إصلاحًا سريعًا وموثوقًا.',
            'long_description' => '<p>عندما نتحدث عن خدمة إصلاح أعطال مكيف كاسيت، نحن نتحدث عن عملية تحتاج إلى دقة وخبرة كبيرة. قد تتساءل، &quot;لماذا يجب أن أهتم بتفاصيل هذه الخدمة؟&quot; حسنًا، الأمر بسيط. مكيف الكاسيت ليس مجرد جهاز للتبريد، بل هو رفيقك خلال أيام الصيف الحارقة. فكيف تتخيل أن يمر يوم دون تلك النسمة الباردة التي يوفرها لك؟ إن تعطل هذا الجهاز قد يحول منزلك إلى فرن.</p>

<p>عند ظهور أي عطل في مكيف الكاسيت، يبدأ الجميع بالبحث عن حلول سريعة، ولكن ليس كل الحلول متساوية. ربما قد تفكر في الاتصال بأي فني قريب، لكن هل تثق حقًا بقدراته؟ خدمة شركة منازل لإصلاح مكيف الكاسيت تأتي لتزيل عنك كل هذه التساؤلات. فريقنا المتخصص يعرف تمامًا ما يجب فعله، كيف يحدد المشكلة، وكيف يصلحها في وقت قياسي.</p>

<p>لنتحدث بصدق. يمكن أن يكون مكيف الكاسيت جهازًا معقدًا نوعًا ما. هل سبق أن واجهت مشكلة في تكييف الهواء في منتصف الليل؟ الأمر ليس مجرد تعطّل بسيط، بل يمكن أن يكون نتيجة لمشاكل أعمق في النظام الداخلي للجهاز. لهذا السبب لا ينبغي عليك ترك الأمور للصدفة أو الاعتماد على حلول مؤقتة.</p>

<p>فكر في خدمة شركة منازل كأنها تلك الصديق الذي يفهم كل تفاصيل مكيفك، يعرف ما يجب فعله بالضبط وفي الوقت المناسب. عندما نقوم بإصلاح مكيف الكاسيت، نحن لا نقوم فقط بحل المشكلة الحالية، بل نحرص على فحص الجهاز بشكل شامل للتأكد من عدم وجود مشاكل أخرى قد تظهر لاحقًا. هذه الخطوات الإضافية تضمن أن جهازك سيعمل بكفاءة عالية لفترة طويلة دون مشاكل مفاجئة.</p>

<p>فريقنا لا يقوم فقط بالإصلاحات؛ نحن نؤمن بالتواصل مع العملاء. ستجدنا نشاركك كل خطوة نقوم بها، نشرح لك تفاصيل الأعطال والإصلاحات بطريقة بسيطة وسلسة. هذا يجعل التجربة برمتها أكثر راحة واطمئنانًا لك.</p>

<p>في النهاية، لا يمكن الاستهانة بأهمية الحفاظ على مكيف الكاسيت في حالة مثالية. ليس فقط لأنه يوفر لك الراحة، بل لأنه أيضًا استثمار في منزلك ورفاهيتك. تخيل أنك تتعامل مع جهاز يستمر في العطاء دون انقطاع، مثل آلة موسيقية تعمل بانسجام تام دون أي نشاز.</p>

<p>الأسئلة الشائعة:</p>

<ol>
	<li>
	<p><strong>كم يستغرق إصلاح مكيف الكاسيت؟</strong><br />
	عادةً، يمكننا إتمام الإصلاحات في غضون ساعات قليلة، حسب تعقيد العطل.</p>
	</li>
	<li>
	<p><strong>هل تقدمون ضمانًا على الإصلاح؟</strong><br />
	نعم، نقدم ضمانًا لمدة محددة على جميع الإصلاحات لضمان رضاك التام.</p>
	</li>
	<li>
	<p><strong>هل يمكنكم إصلاح جميع أنواع مكيفات الكاسيت؟</strong><br />
	نعم، فريقنا مؤهل للتعامل مع جميع أنواع وأحجام مكيفات الكاسيت.</p>
	</li>
	<li>
	<p><strong>هل يمكن جدولة موعد للإصلاح خلال عطلة نهاية الأسبوع؟</strong><br />
	بالطبع! نحن متاحون في جميع أيام الأسبوع لتلبية احتياجاتك.</p>
	</li>
	<li>
	<p><strong>هل هناك رسوم إضافية عند زيارة الفني؟</strong><br />
	نحرص على تقديم أسعار شفافة، لذا لا توجد رسوم خفية.</p>
	</li>
</ol>',
            'icon' => '',
            'service_id' => 5,
            'active' => 1,
            'price_on_serve'=>1 ,
            'price' => 00.00,
            'final_price' => 00.00,

        ]);
        SubService::create([
            'name' => 'عرض غسيل 2 مكيف سبليت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>عرض تنظيف عدد 2 مكيف سبليت سعر المكيف 80</strong></p>

<p dir="rtl"><strong>هل تبحث عن عرض مغرٍ لتنظيف مكيفات السبليت في منزلك؟ شركة منازل تقدم لك الحل الأمثل للحفاظ على بيئة نظيفة ومنعشة في بيتك مع عرض تنظيف عدد 2 مكيف سبليت بسعر لا يقاوم &ndash; فقط 80 ريال للمكيف الواحد، يمكننا أن نراهن أنك لا تريد ترك مكيفاتك تتراكم فيها الأتربة والغبار، فالتنظيف الدوري يحافظ على أداء المكيف ويزيد من عمره الافتراضي. الأمر يشبه العناية بسيارتك؛ كلما اهتممت بالتنظيف والصيانة، كلما استمتعت بمكيف بارد ونقي طوال العام.</strong></p>

<p dir="rtl"><strong>لماذا يعتبر تنظيف المكيفات أمرًا ضروريًا؟ عندما تستخدم المكيف لفترات طويلة بدون تنظيف، تتجمع الأتربة والأوساخ داخل الوحدة، مما يؤدي إلى تقليل الكفاءة وزيادة استهلاك الطاقة. وتخيل ذلك؛ أنك تدفع أكثر على فاتورة الكهرباء دون الحصول على نفس مستوى التبريد الذي كنت تعتاد عليه! بالإضافة إلى ذلك، التراكمات يمكن أن تؤثر على جودة الهواء داخل المنزل، مما يؤدي إلى مشاكل صحية مثل الحساسية والربو. وهذا ما يجعل عرض شركة منازل مغريًا؛ ليس فقط ستحصل على مكيفات نظيفة وفعالة، بل ستحافظ أيضًا على صحتك وصحة عائلتك.</strong></p>

<p dir="rtl"><strong>العملية بسيطة ومريحة، بمجرد الاتصال بنا، سيقوم فريقنا المحترف بزيارة منزلك في الوقت المناسب لك. نحن نستخدم أفضل الأدوات والمعدات لضمان تنظيف شامل لكل جزء من المكيف، من الفلاتر إلى الزعانف الداخلية. كل هذا يتم بعناية فائقة دون الإضرار بأي جزء من المكيف. ستشعر بالفارق مباشرة بعد التنظيف، الهواء سيكون أنقى والتبريد سيكون أسرع.</strong></p>

<p dir="rtl"><strong>قد تتساءل: &quot;هل يستحق الأمر حقًا؟&quot; نعم، بالتأكيد! عندما تستثمر في تنظيف مكيفاتك، فإنك تستثمر في راحتك وصحتك. وما هو أفضل من الحفاظ على برودة الجو في فصل الصيف دون أن تقلق من ارتفاع الفواتير أو انخفاض الكفاءة؟</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم مرة يجب تنظيف مكيف السبليت؟<br />
	يفضل تنظيف المكيف مرتين في السنة، خاصة قبل فصل الصيف وبعده.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يتطلب التنظيف الكثير من الوقت؟<br />
	عادةً ما يستغرق التنظيف حوالي ساعة لكل مكيف، حسب حالة الأوساخ المتراكمة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يستخدمون مواد كيميائية للتنظيف؟<br />
	نستخدم مواد تنظيف آمنة وصديقة للبيئة لضمان عدم التأثير على جودة الهواء أو المكونات الداخلية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل هناك ضمان على الخدمة؟<br />
	نعم، نقدم ضمانًا على جودة الخدمة لمدة محددة بعد التنظيف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني الاستفادة من العرض لأكثر من مكيفين؟<br />
	بالطبع! يمكنك الاتصال بنا للحصول على عروض خاصة عند تنظيف عدد أكبر من المكيفات.</strong></p>
	</li>
</ol>

<p>&nbsp;</p>',
            'icon' => '1724793778.png',
            'bannar' => '1724793844.png',
            'service_id' => 1 ,
            'active' => 1 ,
            'offer' => 1 ,
            'discount_percentage' => 20.00 ,
            'price' => 200.00,
            'final_price' => 160.00,

        ]);
        SubService::create([
            'name' => 'عرض تنظيف 3 مكيفات سبليت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"> <strong>عرض تنظيف عدد 3 مكيف سبليت سعر المكيف 74 & nbsp;</strong></p>

            <p dir="rtl"><strong>عندما تفكر في تنظيف مكيفاتك، لا يمكنك الاكتفاء بتنظيف واحد فقط؛ بل الأفضل أن تقوم بتنظيف عدد 3 مكيفات سبليت للحصول على الأداء الأمثل والهواء النقي، خدمة عرض تنظيف عدد 3 مكيف سبليت التي تقدمها شركة منازل تتيح لك الفرصة لتنعم بالراحة والهدوء في منزلك أو مكتبك، مع الحفاظ على الهواء نقياً ومنعشاً طوال الوقت.</strong></p>

            <p dir="rtl"><strong>تخيل أن مكيفاتك هي كالسيارة؛ تحتاج إلى صيانة دورية لتنظيف الأجزاء الداخلية والتأكد من أن كل شيء يعمل بسلاسة. إذا لم تهتم بتنظيف مكيفاتك بانتظام، ستبدأ الأوساخ بالتراكم، مما يؤدي إلى تدني كفاءة التبريد وزيادة استهلاك الكهرباء. وهنا تأتي أهمية هذه الخدمة: نحن نهتم بكل التفاصيل، من تنظيف الفلاتر حتى إزالة الأتربة المتراكمة في الداخل، ليعمل مكيفك وكأنه جديد تماماً.</strong></p>

            <p dir="rtl"><strong>وأيضاً، دعني أخبرك أن سعر تنظيف المكيف الواحد ضمن هذا العرض هو فقط 74 ريال! إنه حقاً عرض رائع إذا كنت تبحث عن جودة عالية وسعر معقول في نفس الوقت. هذا يعني أنك تدفع أقل وتحصل على أكثر، وهو ما يجعل هذه الخدمة واحدة من أفضل الصفقات التي يمكنك الاستفادة منها.</strong></p>

            <p dir="rtl"><strong>وعندما تفكر في الوقت الذي تقضيه في صيف قطر الحار، ستدرك أن تنظيف المكيفات ليس مجرد رفاهية، بل ضرورة للحفاظ على بيئة مريحة في منزلك أو مكتبك. إذا تركت المكيفات بدون تنظيف لفترة طويلة، ستلاحظ تراكم الغبار والعفن الذي قد يؤثر على صحتك وصحة أفراد أسرتك. مع خدمة منازل، يمكنك الاطمئنان إلى أن كل مكيف سيتم تنظيفه بعمق لضمان الهواء النظيف والصحي.</strong></p>

            <p dir="rtl"><strong>لا تدع مكيفاتك تعمل بمجهود مضاعف بسبب تراكم الأوساخ، حيث يؤدي ذلك إلى إجهادها وتقليل عمرها الافتراضي. خدمة تنظيف المكيفات من شركة منازل تساعدك على تجنب هذه المشاكل وضمان عمر أطول لمكيفاتك وأداء أفضل.</strong></p>

            <p dir="rtl"><strong>في النهاية، مع شركة منازل، لن يكون تنظيف المكيفات مجرد عمل روتيني بل خطوة ضرورية لضمان راحتك وجودة الهواء الذي تتنفسه. استمتع بخدمة تنظيف مكيفات عالية الجودة بأفضل الأسعار، ودعنا نتولى العناية بمكيفاتك لتحصل على الهواء المنعش الذي تستحقه.</strong></p>

            <p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

            <p dir="rtl"><strong>1. كم يستغرق تنظيف المكيف الواحد؟<br />
            عادةً، يستغرق تنظيف المكيف الواحد ما بين 30 إلى 45 دقيقة حسب حالته.</strong></p>

            <p dir="rtl"><strong>2. هل يشمل التنظيف الفلاتر فقط؟<br />
            لا، يشمل التنظيف العميق جميع الأجزاء الداخلية والخارجية للمكيف لضمان أفضل أداء.</strong></p>

            <p dir="rtl"><strong>3. هل يؤثر التنظيف على كفاءة التبريد؟<br />
            بالعكس، التنظيف المنتظم يحسن كفاءة التبريد ويقلل من استهلاك الكهرباء.</strong></p>

            <p dir="rtl"><strong>4. هل يمكنني حجز الخدمة في عطلة نهاية الأسبوع؟<br />
            نعم، يمكنك تحديد موعد يناسبك بما في ذلك عطلات نهاية الأسبوع.</strong></p>

            <p dir="rtl"><strong>5. هل توفرون ضماناً على خدمات التنظيف؟<br />
            بالطبع، نقدم ضماناً لضمان رضاك التام عن الخدمة.</strong></p>,',
            'icon' => '1724794261.png',
            'bannar' => '1724794274.png',
            'service_id' => 1 ,
            'active' => 1 ,
            'offer' => 1 ,
            'discount_percentage' => 26.00 ,
            'price' => 300.00,
            'final_price' => 222.00,

        ]);
        SubService::create([
            'name' => 'عرض غسيل 4 مكيفات',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>عرض تنظيف عدد 4 مكيف سبليت سعر المكيف 68&nbsp;</strong></p>

<p dir="rtl"><strong>شركة منازل تقدم عرضًا مذهلًا لتنظيف 4 مكيفات سبليت بسعر معقول جداً لكل مكيف - 68 ريال فقط! لا يوجد أفضل من هذا العرض الذي يجمع بين الجودة العالية والسعر المناسب. هل تعرف مدى أهمية الحفاظ على مكيفاتك نظيفة؟ تخيل أنك تقضي يومًا طويلًا في العمل وتعود للمنزل لتشعر بتدفق هواء نقي ومنعش بفضل المكيفات التي تعمل بكفاءة تامة. هذا ليس رفاهية، بل ضرورة لضمان راحتك وصحتك وصحة عائلتك.</strong></p>

<p dir="rtl"><strong>منزلنا هو المكان الذي نبحث فيه عن الراحة، والمكيفات هي أبطال الكواليس الذين يجعلون هذه الراحة ممكنة. لكن هل سبق لك أن شعرت بأن المكيف لم يعد يبرد كما كان؟ أو أن الهواء الخارج منه مليء بالغبار أو الرطوبة؟ هنا يأتي دور الصيانة والتنظيف. تراكم الغبار والأوساخ في المكيفات يؤثر بشكل مباشر على أدائها، مما يجعلها تستهلك طاقة أكبر وتنتج هواء أقل جودة. بالإضافة إلى ذلك، هذا التراكم قد يؤدي إلى روائح كريهة ويزيد من خطر تكاثر البكتيريا والعفن داخل الجهاز.</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تنظيف المكيف بنفسك، فقد يبدو الأمر بسيطًا، ولكن الخبرة لها دور كبير هنا. نحن في شركة منازل نملك فريقًا متخصصًا في تنظيف المكيفات بشكل احترافي. ما يعنيه ذلك هو أننا لا نقوم فقط بإزالة الأوساخ الظاهرة، بل ننظف كل زاوية وركن داخل الجهاز لضمان أنه يعمل بأقصى كفاءة.</strong></p>

<p dir="rtl"><strong>هل تساءلت يومًا كيف يؤثر التنظيف المنتظم على عمر المكيف؟ الأمر مثل الاعتناء بسيارتك. عندما تقوم بتغيير الزيت بانتظام وتعتني بها، فإنها تعمل بشكل أفضل وتدوم لفترة أطول. الأمر نفسه ينطبق على المكيفات. تنظيفها بشكل دوري يضمن أنها لن تتعطل في أوقات الحاجة القصوى، مثل أيام الصيف الحارة. وهذا العرض من شركة منازل يجعل هذا العناية أكثر سهولة وبأسعار تناسب الجميع.</strong></p>

<p dir="rtl"><strong>الآن دعنا نتحدث عن السعر. 68 ريال فقط للمكيف الواحد لتنظيف شامل من الداخل والخارج. إذا كنت تعتقد أن السعر يبدو منخفضًا جدًا مقابل الخدمة، فهذا لأننا نؤمن بأن الجودة يجب أن تكون متاحة للجميع. لذلك، نحن نقدم هذا العرض الحصري لفترة محدودة. لا تفوت هذه الفرصة! التفكير في صحتك وصحة المكيفات الخاصة بك هو خطوة حكيمة تضمن لك راحة مستمرة وأداء مثالي.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يشمل العرض تنظيف الأجزاء الداخلية والخارجية للمكيف؟<br />
	نعم، الخدمة تشمل تنظيف كل أجزاء المكيف من الداخل والخارج لضمان أداء ممتاز.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>كم من الوقت يستغرق تنظيف المكيف الواحد؟<br />
	عادةً ما يستغرق تنظيف المكيف الواحد حوالي 30 إلى 45 دقيقة حسب حالة المكيف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يمكنني الاستفادة من العرض إذا كان لدي أكثر من 4 مكيفات؟<br />
	نعم، يمكنك الاستفادة من العرض لتنظيف عدد أكبر من المكيفات بأسعار تنافسية.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يستخدم فريق العمل مواد تنظيف آمنة؟<br />
	بالتأكيد، نستخدم مواد تنظيف آمنة وغير ضارة بصحة الأفراد أو البيئة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر التنظيف المنتظم على أداء المكيف؟<br />
	نعم، التنظيف المنتظم يحسن من أداء المكيف ويطيل من عمره الافتراضي، ويضمن تدفق هواء نقي ومنعش.</strong></p>
	</li>
</ol>',
            'icon' => '1724794358.png',
            'bannar' => '1724794368.png',
            'service_id' => 1 ,
            'active' => 1 ,
            'offer' => 1 ,
            'discount_percentage' => 32.00 ,
            'price' => 400.00,
            'final_price' => 272.00,

        ]);
        SubService::create([
            'name' => 'عرض غسيل 5 مكيفات سبليت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>عرض تنظيف عدد 5 مكيف سبليت سعر المكيف 62&nbsp;</strong></p>

<p dir="rtl"><strong>هل أنت مستعد لتحصل على عرض لن يتكرر؟ إذا كنت تمتلك عددًا من مكيفات السبليت وتبحث عن تنظيف فعال يعيد لها الحياة من جديد، فإن عرض شركة منازل لتنظيف 5 مكيفات سبليت سيكون الخيار المثالي لك. تخيل معي، جميع مكيفاتك تعمل بأقصى كفاءة، بلا تراكمات غبار، ولا رائحة كريهة. لا تقلق، الأمر ليس معقدًا أو مكلفًا كما قد تظن، بل على العكس تمامًا، لدينا عرض حصري لا يُفوَّت.</strong></p>

<p dir="rtl"><strong>ما الذي يجعل هذا العرض مميزًا؟ حسنًا، لدينا فريق محترف وذو خبرة عالية، يضمن لك تنظيف مكيفات السبليت الخاصة بك بكفاءة واحترافية. هل سبق لك أن لاحظت انخفاض أداء المكيف في الأيام الحارة؟ قد يكون السبب هو تراكم الأوساخ في الفلاتر والمروحة، وهذا هو ما نعالجه في عملية التنظيف. بل إننا نتجاوز التنظيف العادي، حيث نقوم بالتنظيف العميق الذي يصل لكل زاوية صغيرة داخل المكيف، ليعمل كما كان يوم تركيبه.</strong></p>

<p dir="rtl"><strong>بعض الناس قد يتساءلون، &quot;هل يستحق فعلاً تنظيف مكيف السبليت كل هذا الجهد؟&quot; الإجابة البسيطة: نعم، وبكل تأكيد. تنظيف المكيفات بشكل دوري لا يحسن من أدائها فقط، بل يطيل من عمرها الافتراضي أيضًا. بالإضافة إلى ذلك، يساعد التنظيف على تقليل استهلاك الكهرباء، مما يعني توفير في فاتورة الكهرباء الشهرية. من منا لا يحب أن يرى فاتورة كهرباء أقل في نهاية الشهر؟</strong></p>

<p dir="rtl"><strong>الآن دعني أخبرك عن التفاصيل الرائعة لهذا العرض. بسعر المكيف الواحد 62 ريال، يمكنك تنظيف 5 مكيفات سبليت دفعة واحدة. يمكنك أن تريح بالك وتترك الأمر لخبرائنا الذين يتولون عنك كل شيء. بمجرد تنظيف المكيفات، ستشعر بالفرق مباشرة. الهواء سيكون أنقى، ودرجة الحرارة أكثر استقرارًا، وكل هذا يترجم إلى راحة أكثر لك ولعائلتك.</strong></p>

<p dir="rtl"><strong>ربما تتساءل الآن، &quot;هل هذا العرض مناسب لي؟&quot; إذا كنت تمتلك عدة مكيفات سبليت وتريد أن تضمن بقاءها في أفضل حالاتها، فإن هذا العرض بالتأكيد مناسب لك. نحن ندرك أن كل مكيف يمثل استثمارًا في راحتك، ولهذا نحرص على تقديم أفضل خدمة ممكنة بأفضل سعر ممكن.</strong></p>

<p dir="rtl"><strong>ما الذي تنتظره؟ هذا العرض لن يستمر للأبد، وهو فرصة رائعة لتحسين بيئة منزلك أو مكتبك. أطلب الآن واستفد من هذا العرض قبل نفاده، وستجد أن المكيفات ستعمل بأقصى كفاءة وستشعر براحة تامة بعد كل تنظيف.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة</strong></p>

<ol>
	<li dir="rtl">
	<p dir="rtl"><strong>كم يستغرق تنظيف المكيف الواحد؟ عادة ما يستغرق تنظيف المكيف الواحد حوالي 30 إلى 45 دقيقة حسب حالة المكيف.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يؤثر التنظيف على كفاءة المكيف؟ بالعكس، التنظيف يحسن من كفاءة المكيف بشكل كبير ويجعله يعمل بشكل أفضل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل أحتاج إلى تنظيف المكيفات بشكل دوري؟ نعم، من الأفضل تنظيف المكيفات مرة أو مرتين في السنة للحفاظ على أدائها الأمثل.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل يشمل العرض أي خدمات إضافية؟ العرض يشمل تنظيف المكيفات بشكل كامل وشامل، لكن قد تتطلب بعض الأعطال خدمات إضافية بتكلفة منفصلة.</strong></p>
	</li>
	<li dir="rtl">
	<p dir="rtl"><strong>هل هناك ضمان على الخدمة؟ نعم، نحن نوفر ضمانًا على الخدمة لضمان رضاك التام عن النتيجة النهائية.</strong></p>
	</li>
</ol>',
            'icon' => '1724794442.png',
            'bannar' => '1724794453.png',
            'service_id' => 1 ,
            'active' => 1 ,
            'offer' => 1 ,
            'discount_percentage' => 38.00 ,
            'price' => 500.00,
            'final_price' => 310.00,
        ]);
        SubService::create([
            'name' => 'عرض تنظيف 7 مكيفات سبليت',
            'short_description' => 'احجز الخدمة بأفضل سعر',
            'long_description' => '<p dir="rtl"><strong>عرض تنظيف عدد 7 مكيف سبليت سعر المكيف 55&nbsp;</strong></p>

<p dir="rtl"><strong>إذا كنت تفكر في تنظيف مكيفات السبليت الخاصة بك، فإن شركة منازل تقدم لك عرضًا مذهلًا لا يمكنك تفويته. تخيل أنك تأتي إلى منزلك بعد يوم طويل، وكل ما تريده هو أن تشعر بالانتعاش والرائحة النظيفة المنبعثة من المكيف. هل سبق لك أن لاحظت أن الهواء الذي يخرج من المكيف قد يكون أقل برودة أو رائحة غير عادية؟ قد يكون الوقت قد حان لتنظيفه! تنظيف المكيفات ليس مجرد رفاهية، بل هو ضرورة للحفاظ على جودة الهواء الذي تتنفسه ولضمان استمرار عمل المكيف بكفاءة.</strong></p>

<p dir="rtl"><strong>فكر في الأمر، المكيف الخاص بك يشبه محرك السيارة؛ إذا لم تهتم بصيانته وتنظيفه بانتظام، فإن الأداء سينخفض مع مرور الوقت. شركة منازل تقدم لك الحل المثالي، بعرض تنظيف 7 مكيفات سبليت بسعر لا يُصدق - فقط 55 ريال لكل مكيف! هذا ليس مجرد عرض، بل هو استثمار في راحتك وصحة منزلك. لماذا تستمر في تشغيل المكيف وهو مليء بالغبار والأوساخ التي تعيق تدفق الهواء النقي؟ دعنا نساعدك على استعادة نقاء هواء منزلك بطريقة سهلة وبسيطة.</strong></p>

<p dir="rtl"><strong>عندما نقوم بتنظيف مكيفات السبليت، لا نعتمد فقط على تنظيف السطح الخارجي. نحن نغوص في عمق المكيف، نزيل الغبار المتراكم على الفلاتر والمراوح، ونحرص على أن يكون كل جزء من أجزاء المكيف نظيفًا ومعقمًا. وكما تعلم، التنظيف العميق يمكن أن يطيل عمر المكيف، ويحسن كفاءته بشكل كبير، مما يعني أنك ستوفر في استهلاك الكهرباء وستحصل على تبريد أفضل. كل هذا مقابل سعر رمزي!</strong></p>

<p dir="rtl"><strong>تخيل أن لديك 7 مكيفات في منزلك، وكل مكيف يحصل على تنظيف شامل مقابل 55 ريال فقط. هذا العرض لا يساعدك فقط على توفير المال، بل يمنحك راحة البال لأنك تعرف أن المكيفات الخاصة بك تعمل بأفضل حالاتها. ألا ترغب في أن تستيقظ كل صباح على هواء نقي ومنعش؟ إنه شيء رائع أن تعرف أن مكيفك يعمل بفعالية دون أي تعطل أو انخفاض في الأداء.</strong></p>

<p dir="rtl"><strong>والآن، دعني أسألك: هل سبق لك أن لاحظت أن فواتير الكهرباء ترتفع؟ قد يكون السبب هو أن المكيفات لديك تحتاج إلى تنظيف. عندما يكون المكيف مليئًا بالغبار والأوساخ، فإنه يحتاج إلى جهد أكبر لتبريد الغرفة، وهذا يعني استهلاك أكبر للكهرباء. لكن مع عرض شركة منازل، لن تقلق بشأن ذلك بعد الآن. ببساطة، يمكنك تنظيف مكيفاتك بانتظام دون الإحساس بأي عبء مالي كبير.</strong></p>

<p dir="rtl"><strong>إذا كنت ترغب في الحفاظ على بيئة مريحة وصحية في منزلك، فإن تنظيف المكيفات السبليت هو الحل الأمثل. لا تدع الأوساخ والغبار يتراكم على مكيفاتك، واستفد من عرض شركة منازل لتنظيف 7 مكيفات بسعر خاص. الخدمة سريعة، فعالة، وتهدف إلى تحسين جودة الهواء في منزلك بأفضل الطرق الممكنة.</strong></p>

<p dir="rtl"><strong>الأسئلة الشائعة:</strong></p>

<p dir="rtl"><strong>1. هل يشمل العرض تنظيف أي نوع من المكيفات؟<br />
نعم، العرض يشمل تنظيف مكيفات السبليت فقط.</strong></p>

<p dir="rtl"><strong>2. كم يستغرق وقت التنظيف لكل مكيف؟<br />
عادةً، يستغرق التنظيف حوالي 30 إلى 45 دقيقة لكل مكيف.</strong></p>

<p dir="rtl"><strong>3. هل يمكنني طلب الخدمة عبر الإنترنت؟<br />
بالطبع! يمكنك حجز الخدمة بسهولة عبر موقع شركة منازل أو عن طريق الاتصال المباشر.</strong></p>

<p dir="rtl"><strong>4. هل يستخدم فريق العمل منتجات تنظيف صديقة للبيئة؟<br />
نعم، نحرص على استخدام منتجات تنظيف آمنة وصديقة للبيئة لضمان سلامتك وسلامة أفراد عائلتك.</strong></p>

<p dir="rtl"><strong>5. هل هناك ضمان على الخدمة؟<br />
بالتأكيد، نحن نوفر ضمانًا على خدماتنا للتأكد من رضا العملاء بنسبة 100%.</strong></p>',
            'icon' => '1724795005.png',
            'bannar' => '1724795015.png',
            'service_id' => 1 ,
            'active' => 1 ,
            'offer' => 1 ,
            'discount_percentage' => 46.00 ,
            'price' => 700.00,
            'final_price' => 378.00,

        ]);


    }
}
