<?php

namespace Database\Seeders;

use App\Models\SubService;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class SubServiceSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        //

        SubService::create([
            'name' => 'تركيب ثلاجات سامسونج',
            'short_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين',
            'long_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين',
            'icon' => 'صيانة ثلاجات.PNG',
            'service_id' => 6,
            'active' => 1,
            'price' => 200,
        ]);

        SubService::create([
            'name' => 'تركيب ثلاجات شارب',
            'short_description' => 'تركيب جميع انواع ثلاجات شارب عن طريق امهر المتخصصين',
            'long_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات شارب عن طريق امهر المتخصصين',
            'icon' => 'صيانة ثلاجات.PNG',
            'service_id' => 6,
            'active' => 1,
            'price' => 220,
        ]);

        SubService::create([
            'name' => 'تركيب ثلاجات زانوسي',
            'short_description' => 'تركيب جميع انواع ثلاجات زانوسي عن طريق امهر المتخصصين',
            'long_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات زانوسي عن طريق امهر المتخصصين',
            'icon' => 'صيانة ثلاجات.PNG',
            'service_id' => 6,
            'active' => 1,
            'price' => 180,
        ]);


        SubService::create([
            'name' => 'تصليح غسالات سامسونج',
            'short_description' => 'تصليح جميع انواع غسالات سامسونج عن طريق امهر المتخصصين',
            'long_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع غسالات سامسونج عن طريق امهر المتخصصين',
            'icon' => 'صيانة غسالات.PNG',
            'service_id' => 1,
            'active' => 1,
            'price' => 230,
        ]);


        SubService::create([
            'name' => 'تصليح غسالات شارب',
            'short_description' => 'تصليح جميع انواع غسالات شارب عن طريق امهر المتخصصين',
            'long_description' => 'تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين تركيب جميع انواع ثلاجات سامسونج عن طريق امهر المتخصصين',
            'icon' => 'صيانة غسالات.PNG',
            'service_id' => 1,
            'active' => 0,
            'price' => 200,
        ]);
    }
}
